Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _conditions_levels_info
ca: <h3>Innivació per zones</h3>Permet indicar sintèticament les condicions trobades a cada part de l'itinerari.<br />Per afegir una zona, cliqueu el botó (+).<br /><br /><strong>Lloc / altitud / orientació / hora</strong>: característiques de la zona: la seva localització, rang d'altituds, la seva orientació, el seu relleu (clot, corredor...), l'hora de pas.<br /><br /><strong>Tova</strong>: gruix de la neu tova en cm (enfonsament del bastó).<br /><br /><strong>Total</strong>: gruix total de neu en cm. Deixeu-ho en blanc si no la coneixeu.<br /><br /><strong>Observacions</strong>: qualitat de la neu, anàlisi estratigràfica resumida, qualitat de l'esquí.
de: <h3>Schneeverhältnisse pro Abschnitt</h3>Erlaubt die vorgefundenen Schneeverhältnisse einer Tour zu beschreiben und zwar auf allen Abschnitten. Um einen Abschnitt hinzuzufügen klicken sie auf den Knopf (+).<br /><br /><strong>Lokalisierung / Höhe / Exposition / Zeit</strong>:Charakteristiken des Ortes: seine Lokalisierung, Höhenlage, Exposition, sein Relief (Einschitt, Couloir, etc.), Zeitpunkt der Aufnahme.<br /><br /><strong>Lockerschnee</strong>: Tiefe des Lockerschnee in cm (Einsinken des Skistocks).<br /><br /><strong>Gesamtschneehöhe</strong>: Gesamte Schneehöhe in cm. Bitte leer lassen, falls der Wert unbekannt ist.<br /><br /><strong>Beobachtung</strong>: Schneequalität, grobe Profilbeschreibung oder -analyse, Qualität zum Skifahren.
es: <h3>Cantidad de nieve por zona</h3>Permite dar una síntesis de las condiciones encontradas en cada parte del itinerario recorrido.<br />Para añadir una zona, pulsar el botón (+).<br /><br /><strong>Lugar / altura / orientación / hora</strong>: características de la zona: su ubicación, su rango de altura, su orientación, su relieve (pequeño valle, canal...), la hora de paso.<br /><br /><strong>Blando</strong>: altura de nieve blanda (entierro del baston) en cm .<br /><br /><strong>Total</strong>: altura total de nieve en cm. Dejar vacio si no se conoce aquel dato.<br /><br /><strong>Observaciones</strong>: calidad de nieve, analisis stratigráfico somero, calidad al esquiar.
eu: <h3> Elur maila ibilbidean zehar </h3>Ibilbidean zehar aurkitutako egoera sintetikoki adierazi daiteke. <br />Leku bat gehitzeko (+) botoian klikatu. <br /><br /><strong>Lekua / altitudea / norabidea / ordua</strong>: lekuaren ezaugarria: kokapena, altitude eremua, norabidea, erliebea (bailara, korridorea...), pasatako ordua.<br /><br /><strong>Elur berria</strong>: elur berriaren geruza zm-tan (makila hodoratzen den sakonera).<br /><br /><strong>Elur totala</strong>: elur geruzaren sakonera totala zm-tan. Sakonera jakin ezean hutsik utzi. <br /><br /><strong>Xehetasunak</strong>: Elurraren kalitatea, analisi stratigrafikoa, eski kalitatea,...
fr: <h3>Enneigement par zones</h3>Permet d'indiquer synthétiquement les conditions rencontrées sur chaque partie de l'itinéraire.<br />Pour ajouter une zone, cliquez sur le bouton (+).<br /><br /><strong>Lieu / altitude / orientation / heure</strong>&nbsp;: caractéristiques de la zone&nbsp;: sa localisation, sa tranche d'altitude, son orientation, son relief (vallon, couloir...), l'heure de passage.<br /><br /><strong>Meuble</strong>&nbsp;: épaisseur de neige meuble en cm (enfoncement du baton).<br /><br /><strong>Totale</strong>&nbsp;: épaisseur de neige totale en cm. Laissez vide si la valeur est inconnue.<br /><br /><strong>Observations</strong>&nbsp;: qualité de la neige, analyse stratigraphique sommaire, qualité du ski.
it: <h3>Innevamento per zona</h3>Permette di indicare sinteticamente le condizioni incontrate per ogni tratto dell'itinerario.<br />Per aggiungere una riga, cliccare sul (+).<br /><br /><strong>Luogo / quota / esposizione / ora </strong>: caratteristiche della zona: la sua localizzazione, la sua quota, la sua esposizione, il suo rilievo (vallone, canale...), l'ora di passaggio.<br /><br /><strong>Soffice</strong>: Spessore di neve soffice in cm (misurato con la racchetta).<br /><br /><strong>Totale</strong>: spessore di neve totale in cm. Da lasciare vuoto se non misurato.<br /><br /><strong>Osservazioni</strong>: qualità della neve, analisi stratigrafica sommaria, qualità dello sci...

source: _conditions_status_info
ca: <h3>Condicions del terreny</h3> Aquesta casella és una valoració de les condicions del terreny trobades al llarg de l'itinerari durant la sortida, utilitzable als filtres de cerca de les sortides.<br /> Les condicions del terreny no tenen pas en compte la meteorologia i es donen en relació a les condicions que cal esperar en condicions normals de l'itinerari quan aquest és més freqüentat. Permeten avaluar la dificultat real en comparació a la que es dóna a les ressenyes.<br /> Les condicions fan referència a les que s'ha trobat durant la sortida, en cap cas no són cap extrapolació de les que caldria esperar-hi l'endemà. En cas de bones condicions (o condicions excel·lents), la ponderació entre el plaer experimentat i el risc que s'ha corregut es deixa al criteri de cadascú. Pot anar bé fer-se la pregunta: es podria gaudir més d'aquest itinerari en condicions menys arriscades?<br /> El camp <em>Condicions trobades</em> permet donar informació complementària i destriar entre risc, ambient i plaer.
de: <h3>Verhältnisse des Gelände</h3> Generelle Einschätzung der während der Tour vorgefundenen Geländeverhältnisse. Kann zum Filtern von Touren verwendet werden.<br /> Die Verhältnisse des Geländes sollten nicht mit den Wetterverhältnisse verwechselt werden. Die Verhältnisse des Geländes werden in Bezug auf den durchschnittlichen Verhältnissen angegeben, die man auf der Route während der normalen Begehungsperiode vorfinden würde. Dadurch können die realen Schwierigkeiten in Bezug auf den angegebenen Schwierigkeiten, besser eingeschätzt werden.<br /> Die Verhältnisse des Geländes sollten keine Vorhersage für den nächsten Tag sein, sondern die tatsächlich während der Tour vorgefundenen Verhältnisse widerspiegeln. Jeder ist hier frei, das Wechselspiel zwischen Spaß und dem eingegangenen Risiko auf seine Weise einzuschätzen. Zur Hilfe, kann man sich jedoch folgende Frage stellen: Hätte man auf dieser Route noch mehr Spaß gehabt, wären die Verhältnisse weniger gefährlich gewesen ?<br /> Im Feld <i>Verhältnisse</i> können zusätzliche Informationen erfasst werden.
es: <h3>Condiciones</h3>Juicio global sobre las condiciones encontradas durante la salida. Utilizable en el filtro de búsqueda de salidas.<br />El campo<i>Condiciones encontradas</i> permite dar informaciones complementarias
eu: <h3>Egoera</h3>Irteeran zehar ibilbidearen egoeraen estimazio globala. Irteeren bilaketa filtroan erabili daiteke.<br /> <i>Aurkitutako egoera</i> eremuan informazio osagarriak gehitu daitezke.
fr: <h3>Conditions de terrain</h3> Cette case est un jugement sur les conditions de terrain rencontrées sur l'itinéraire lors de la sortie, utilisable dans le filtre de recherche des sorties.<br /> Les conditions de terrain ne tiennent pas compte de la météo, et sont appréciées par rapport aux conditions moyennes que l'on peut espérer avoir sur l'itinéraire, lors de sa période de fréquentation normale. Elles permettent d'évaluer la difficulté réelle par rapport à la difficulté donnée par les cotations, celles-ci étant établies pour des conditions bonnes.<br /> Les conditions sont celles rencontrées lors de la sortie, et pas une extrapolation de ce qu'elles seraient le lendemain. Pour l'appréciation des bonnes conditions (ou des conditions excellentes), la pondération entre le plaisir éprouvé et le risque encouru est laissé à la libre appréciation de chacun. Pour trancher, on pourra toutefois se poser la question : peut on davantage se faire plaisir sur cet itinéraire dans des conditions moins risquées ?<br /> Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires et de justement faire la part des choses entre risque, ambiance et plaisir.
it: <h3>Condizioni del terreno</h3>Giudizio globale sulle condizioni del terreno incontrate sull'itinerario durante la gita. Non si tiene conto del meteo, il giudizio delle condizione è relativo alle condizioni medie che si possono sperare sul itinerario al periodo di frequentazione normale. Consentono di valutare la difficoltà reale rispetto al grado di difficoltà dell'itinerario (cioè in buone condizioni).<br /> Le condizioni sono quelle incontrate durante la gita, non quelle estrapolate per il giorno dopo. Per la valutazione delle buone condizione (in particolare a sci), la ponderazione tra il piacere e il rischio rimane molto soggettivo. Uno si puo chiedere se è possibile farsi più piacere con rischi inferiori rispetto a quelli incontrati<br /> <br />Il campo <i>Condizioni incontrate</i> permette di aggiungere delle informazioni.

source: _configuration_info
ca: <h3>Configuració</h3>La configuració descriu el tipus principal de relleu trobat al llarg de l'itinerari o del tram difícil.<br /><br /><strong>aresta</strong>: Una aresta es caracteritza per un eix principal i dos vessants. L'aproximació es fa, en general, per un dels dos vessants o per l'inici de l'aresta.<br /><br /><strong>canal</strong>: Una canal correspon a un tàlveg. En general està vorejat de roques en forma de pilars o esperons.<br /><br /><strong>cara</strong>: Una cara correspon a una paret "plana" o a un esperó on canals i corredors apareixen i desapareixen.<br /><br /><strong>goulotte</strong>: Un corredor és una canal molt dreta (a partir de 70º) i estret (alguns metres de llarg). Als corredors s'hi solen trobar condicions d'escalada en glaç o mixta.<br /><br /><strong>esperó/pilar</strong>: Un esperó o pilar es destaquen clarament d'una cara. En general un esperó ofereix una escalada en roca, però també en neu o glaç. El terme pilar es reserva a la roca.<br /><br /><strong>itinerari d'alta muntanya - recorregut en glacera</strong>: Un itinerari d'alta muntanya i de recorregut en glacera es desenvolupa principalment sobre glacera i la geomorfologia del terreny queda poc caracteritzada. Les caminades per glacera o fins i tot alguns itinerari d'alta muntanya on no hi ha una configuració marcada (com ara la travessa del Mont-blanc) formarien part d'aquest grup. El camp <em>Necessita material de glacera</em> s'ha de marcar si la glacera presenta esquerdes.
de: <h3>Routenmorphologie</h3> Die Routenmorphologie beschreibt das Hauptrelief entlang einer Route oder ihrer Schwierigkeiten.<br /><br /> <strong>Grat:</strong> Ein Grat wird durch eine Hauptachse und zwei Flanken gekennzeichnet. Der Zugang erfolgt üblicherweise über eine der Flanken.<br /> <br /> <strong>Couloir</strong>: Ein Couloir entspricht der der Verbindungslinien tiefsten Punkte der Querprofile in einem Tal (sog. Talweg). Üblicherweise ist das Couloir auf der Seite durch Felsen begrenzt.<br /> <strong><br /> Wand</strong>: Die Bezeichnung bezieht sich auf eine sehr steile durchgehende Bergflanke, wobei diese durch Sporne, Pfeiler, Couloirs etc. versetzt sein kann. <br /><br /> <strong>Rinne</strong>: Eine Rinne ist ein sehr steiles (ab 70°) und enges (einige Meter Breite) Couloir. Eine Rinne eignet sich oft für Eis- oder Mixedklettereien.<br /><br /> <strong>Pfeiler / Sporn</strong>: Ein Sporn oder ein Pfeiler ragt klar aus einer Wand heraus. Typischerweise finden sich daran Felsklettereien, aber auch Eis- oder Mixedklettereien sind möglich. Der Begriff Pfeiler bezieht sich auf Felsen.<br /> <br /> <strong>Hochtour - Gletscherroute</strong>: Eine Berg und Gletscherroute, welche haupsächlich über Gletscher verläuft und deren Morphologie keine bestimmten Charakteristiken annimmt. Typischerweise handelt es sich um klassische Gletscherrouten und -wanderungen oder einige Bergrouten welche keine charakteristische Morphologie haben (z.B. Mont Blanc Überschreitung). Das Feld <em>benötigt Gletscherausrüstung</em> muss aktiviert werden, falls der Gletscher spaltenreich ist.
es: <h3>Configuración</h3>La configuración se refiere al tipo de relieve encontrado durante la mayor parte del itinerario o de sus dificultades.<br /><br /><strong>arête</strong>: Una arista es caracterizada por un eje principal y sus dos vertientes. La aproximacion se realiza en general por uno de las vertientes o por el comienzo de la arista en si.<br /><br /><strong>corredor</strong>: Un corredor corresponde a un vaguada. Se caracteriza por curvas de nivel convexas. En general es bordeado de rocas formando pilares o espolones.<br /><br /><strong>cara</strong>: Las caras caracterizan ascensiones que recorren paredes "planas" donde espolones, corredores y goulottes se mezclan.<br /><br /><strong>goulotte</strong>: Las goulottes son corredores muy empinados (mas de 70°) y angostos (algunos metros). Suelen proponer escalada en hielo o mixto.<br /><br /><strong>espolón&nbsp;/ pilar</strong>: Un espolón o un pilar se destacan claramente en una cara. Aunque en general rocosos, un espolón también puede ser de nieve o hielo. El termino pilar es reservado a formaciones rocosas.<br /><br /><strong>Itinerario glaciar</strong>: Los itinerarios de alta montaña recorren la montaña (principalmente terreno glaciar) sin que la geomorfología del terreno sea muy característica. Gran parte de las clásicas travesías glaciares y algunos recorridos sin configuración bien definida se pueden categorizar así (por ejemplo la travesía del Mont Blanc). La indicación <em>Itinerario glaciar</em> indica que el itinerario, su aproximación o su bajada pasan por terreno glaciar agrietado.
eu: <h3>Erliebearen itxura</h3>Erliebearen itxurak ibilbidean zehar edo zailtasuneen inguruan mendiak duen itxura adierazten du.
fr: <h3>Configuration</h3>La configuration décrit le type principal de relief rencontré le long de l'itinéraire ou de ses difficultés seulement.<br /><br /><strong>arête</strong>&nbsp;: Une arête est caractérisée par un axe principal et deux versants. L'approche s'effectue en général par l'un des deux versants ou le début de l'arête elle-même.<br /><br /><strong>couloir</strong>&nbsp;: Un couloir correspond à un talweg. Il est généralement bordé de rochers sous la forme de piliers ou d'éperons.<br /><br /><strong>face</strong>&nbsp;: Une face correspond à une paroi "plane" où éperons, couloirs ou goulottes se fondent.<br /><br /><strong>goulotte</strong>&nbsp;: Une goulotte est un couloir très redressé (à partir de 70°) et étroit (quelques mètres de largeur). Une goulotte offre très souvent une escalade glaciaire ou mixte.<br /><br /><strong>éperon&nbsp;/ pilier</strong>&nbsp;: Un éperon ou un pilier se détachent clairement d'une face. En général un éperon offre une escalade en rocher, mais aussi en neige ou en glace. Le terme pilier est réservé au rocher.<br /><br /><strong>itinéraire de haute montagne - parcours glaciaire</strong>&nbsp;: Un itinéraire de haute montagne et de parcours glaciaire se déroule principalement sur glacier et la géomorphologie du terrain reste peu caractéristique. Ce sont les itinéraires glaciaires classiques, les randonnées glaciaires ou encore certains itinéraires de haute montagne où il n'y a pas de configuration marquée (exemple: Traversée du Mont Blanc). Le champ <em>Nécessite le matériel de glacier</em> doit aussi être renseigné si le glacier est crevassé.
it: <h3>Configurazione</h3>La configurazione descrive il tipo di conformazione orografica trovato lungo l'itinerario o solo nella parte con difficoltà.

source: _culture_info
ca: <h3>Llengua</h3>Llengua utilitzada per completar els camps del document.<br />Si la llengua indicada no correspon a la llengua que voleu utilitzar, cliqueu sobre l'enllaç <i>escolliu una altra llengua</i>.
de: <h3>Sprache</h3>Sprache, in welcher das Dokument verfasst ist.<br />Falls sie nicht die angezeigte Sprache verwenden möchten, klicken sie auf den Link <i>eine andere Sprache auswählen</i>.
es: <h3>Idioma</h3>Idioma utilizado para completar los campos del documento.<br />Si el idioma utilizado no corresponde al que se quiere utilizar, pulsar sobre el enlace<i>escoger otro idioma</i>.
eu: <h3>Hizkuntza</h3>Dokumentua betetzeko erabiliko den hizkuntza.<br />Erakutsitako hizkuntza ez baldin bada nahi duzuna <i>beste hizkuntza bat aukeratu</i> loturan klik egin ezazu.
fr: <h3>Langue</h3>Langue utilisée pour compléter les champs du document.<br />Si la langue indiquée ne correspond pas à la langue que vous désirez utiliser, cliquez sur le lien <em>choisir une autre langue</em>.
it: <h3>Lingua</h3>Lingua utilizzata per completare i campi del documento.<br />Se la lingua indicata non corrisponde a quella che volete utilizzare, cliccare su link <i>scegli un'altra lingua</i>.

source: _date_info
ca: <h3>Data de les observacions</h3>Data de la sortida
de: <h3>Datum der Beobachtungen</h3>Datum an welchem die Tour gemacht wurde
es: <h3>Fecha de las observaciones</h3> / Fecha de la salida
eu: <h3>Irteera data</h3> Irteera burutu den data.
fr: <h3>Date des observations</h3>Date à laquelle a été effectuée la sortie
it: <h3>Data delle osservazioni</h3> Data in cui è stata effettuata la gita

source: _date_time_info
ca: <h3>Data Hora</h3>Data i hora de la fotografia.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Datum und Zeit</h3>Das Datum and die Uhrzeit, wann das Bild aufgenommen wurde.<br />Diese Information wird aus der EXIF-Datei des hochgeladenen Bilds extrahiert. Mit einem Foto- oder Bildbearbeitungsprogram können sie diese Information entfernen, bevor sie das Bild hochladen.
es: <h3>Fecha Hora</h3>Fecha y hora de la toma de vistas.<br />Esta información viene de los datos EXIF del fichero descargado. Es posible cancelarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Eguna eta ordua</h3>Argazkia hartutako eguna eta ordua.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik
fr: <h3>Date Heure</h3>Date et heure de prise de vue.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Data, Ora</h3>Data e ora della foto.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.
