Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _category_info
ca: <h3>Categoria de l'usuari</h3>Aquest camp opcional permet a l'usuari que ho desitgi ser trobat més fàcilment a les cerques, gràcies al filtre per categoria. És pràctic per trobar els clubs o els professionals d'una regió (en cas que estiguin georeferenciats).<br /><br /><strong>amateur</strong>&nbsp;: Persona que surt a la muntanya pel seu compte, sense ser professional. Correspon a la majoria d'usuaris.<br /><br /><strong>professional</strong>&nbsp;: Guia, instructor, acompanyant, entrenador, etc. El camp <em>activitats</em> permet indicar les activitats que corresponen a la professió.<br /><br /><strong>club o associació que organitza sortides</strong>&nbsp;: Club o associació de muntanyencs o escaladors. El camp <em>activitats</em> permet indicar les activitats proposades.<br /><br /><strong>altres institucions o organismes</strong>&nbsp;: Organisme públic o privat que no ofereix els serveis d'un club: socors, parcs naturals, previsions meteorològiques, refugis, oficines de turisme, ajuntaments, associacions de defensa del medi ambient, etc.
de: <h3>Benutzerkategorie</h3> Mit diesem optionalen Feld kann der Benutzer einfacher gefunden werden, indem Suchabfragen nach Kategorien gemacht werden können. Dies ist besonders nützlich, wenn nach Clubs oder professionellen Fachleuten (Führer, Instruktoren) einer bestimmten Region (falls sie georeferenziert sind) gesucht wird.<br /> <br /> <strong>Amateur</strong>:Leute, welche zum Vergnügen in die Berge fahren und nicht zum beruflichen Erwerb. Die meisten Berggänger gehören in diese Kategorie.<br /> <br /> <strong>Profi</strong>: Leute, welche Bergsportaktivitäten im Rahmen der beruflichen Erwerbsarbeit nachgehen (Führer, Instruktoren) und entsprechend ausgebildet sind. Im Feld <em>Aktivitäten</em> können die beruflich angebotenen Aktivitäten angegeben werden.<br /> <br /> <strong>Club oder Gruppe, welche Touren organisiert</strong>: Club oder eine Gruppe von Leuten, welche Bergsporttouren (Skitouren, Bergsteigen, Klettern, Wandern, etc) organisiert und durchführt. Im Feld <em>Aktivitäten</em> können die angebotenen Aktivitäten angegeben werden.<br /> <br /> <strong>Institution</strong>: Öffentliche oder private Organisation, welche andere bergrelevante Aktivitäten als ein Club anbietet und durchführt, wie z.B. Bergrettung, Nationalparkverwaltung, Wetterdienstleistungen, Touristeninformationen, Umweltfürsprache, etc.<br /> <br /> <strong>Andere</strong>: Andere Organisation oder andere Profi.
es: <h3>Categoría de usuario</h3>Este campo facultativo permite encontrar más fácilmente al usuario deseado filtrándolos por categoría. Es practico para encontrar a los clubs o profesionales de una región.<br /><br /><strong>No profesional</strong>: Persona que sale a la montana por su cuenta, sin ser profesional. Corresponde a la mayoría de los usuarios.<br /><br /><strong>Profesional </strong>: guía de alta montana o trekking, instructor de escalada habilitado, profesor de esquí, entrenador. El campo <em>actividades</em> permite fijar las actividades que corresponden a la profesión.<br /><br /><strong>Club o agrupación que organiza salidas a la montaña </strong>: Club o asociación de practicantes de montaña o de escalada. El campo <em>actividades</em> indica cuales son las actividades propuestas.<br /><br /><strong>Institución o asociación que no organiza salidas a la montaña</strong>: Organismo público o privado que no propone los servicios de un club: socorro, parque nacional, pronósticos meteorológicos, refugio, oficina de turismo, municipio, asociación de defensa del medio ambiente, etc.
eu: <h3>Categoría de usuario</h3> Este campo facultativo permite encontrar más fácilmente al usuario deseado filtrándolos por categoría. Es practico para encontrar a los clubs o profesionales de una región.<br /> <br /> <strong>No profesional</strong>: Persona que sale a la montana por su cuenta, sin ser profesional. Corresponde a la mayoría de los usuarios.<br /> <br /> <strong>Profesional</strong>: guía de alta montana o trekking, instructor de escalada habilitado, profesor de esquí, entrenador. El campo <em>actividades</em> permite fijar las actividades que corresponden a la profesión.<br /> <br /> <strong>Club o agrupación que organiza salidas a la montaña</strong>: Club o asociación de practicantes de montaña o de escalada. El campo <em>actividades</em> indica cuales son las actividades propuestas.<br /> <br /> <strong>Institución</strong>: Organismo público o privado que no propone los servicios de un club: socorro, parque nacional, pronósticos meteorológicos, oficina de turismo, municipio, asociación de defensa del medio ambiente, etc.<br /> <br /> <strong>otro</strong>: Otro organismo o otro profesional.
fr: <h3>Catégorie du contributeur</h3>Ce champ facultatif permet au contributeur qui le souhaite d'être trouvé plus facilement lors d'une recherche, en filtrant sur la catégorie. Utile pour rechercher tous les clubs ou les professionnels d'une région (s'ils sont géoréférencés).<br /><br /><strong>amateur</strong>&nbsp;: Personne physique pratiquant en amateur. Correspond à la plupart des contributeurs.<br /><br /><strong>professionnel de l'encadrement</strong>&nbsp;: Guide, brevet d'état escalade, accompagnateur en moyenne montagne, entraineur. Le champ <em>activités</em> permet de préciser les activités correspondant à la profession.<br /><br /><strong>club ou association organisant des sorties</strong>&nbsp;: Club ou association de pratiquants de la montagne ou d'escalade. Le champ <em>activités</em> permet de préciser les activités proposées.<br /><br /><strong>institution ou organisme divers</strong>&nbsp;: Organisme publique ou privé ne proposant pas les services d'un club : secours, parc national, météo, refuge, office du tourisme, commune, association de défense de l'environnement, etc.
it: <h3>Categoria utente</h3>Questo campo è facoltativo. E' utile per ricercare tutti i club o professionali di una regione (se si sono geo-localizzati).<br /><br /><strong>amatore</strong>: Persona fisica che pratica come amatore.<br /><br /><strong>professionale</strong>: Guida etc che possono farsi pagare per portare gente in montagna o ad arrampicare.<br /><br /><strong>club o scuola</strong>: Club o scuola che riunisce partecipanti per organizzare gite.<br /><br /><strong>istituzione o associazione</strong>: ente pubblica o privata che non organizza gite in montagna. Per esempio: soccorsi, parco naturale, meteo, rifugio, ufficio del turismo, comune, associazione di difesa del ambiente, etc.

source: _children_proof_info
ca: <h3>Criatures</h3>Indica si el peu de les víes és adaptat als nens.<br />En funció de la configuració del terreny i d'eventuals perills (caigudes de pedres...), el camp pot prendre els valors <strong>Ben adaptat</strong>, <strong>Adaptat</strong>, <strong>Poc adaptat</strong> o <strong>Perillòs</strong>.
de: <h3>Kinder</h3>Bezeichnet ob das Gelände um den Einstieg für Kinder sicher ist.<br />Abhängig vom Gelände und möglichen Gefahren (Steinschlag, etc.) kann das Feld mit folgenden Werten bewertet werden:<strong>Gut geeignet</strong>, <strong>Geeignet</strong>, <strong>Ungeeignet</strong> or <strong>Gefährlich</strong>.
es: <h3>Niños</h3>Indica si la base de las vías conviene a los niños.<br />Segun la configuración del terreno y varios peligros (caídas de piedras ...), el campo puede tomar los valores <strong>Bien adaptado</strong>, <strong>Adaptado</strong>, <strong>Poco adaptado</strong> o <strong>Peligroso</strong>.
eu: <h3>Umeak</h3>Eskalda bidearen hasiera umeentzako egokia den adierazten du.<br />Terrenoaren arabera eta aurkitu daitezkeen arriskuen arabera (harri erorketa …), ondorengo neurriak hartu ditzake <strong>Ongi egokitua</strong>, <strong>Egokitua</strong>, <strong>Gutxi egokitua</strong> edo <strong>Arriskutsua</strong>.
fr: <h3>Enfants</h3>Indique si le pied des voies peut convenir aux enfants.<br />En fonction de la configuration du terrain et d'éventuels dangers (chutes de pierre...), le champ peut prendre les valeurs <strong>Bien adapté</strong>, <strong>Adapté</strong>, <strong>Peu adapté</strong> ou <strong>Dangereux</strong>.
it: <h3>Bambini</h3>Indica se la base della falesia è adattato ai bambini.<br />In funzione della configurazione delle terreno e degli eventuali pericoli (caduta massi...), il campo può prendere i valori <strong>Molto sicuro</strong>, <strong>sicuro</strong>, <strong>pericoloso</strong> o <strong>Molto pericoloso</strong>.

source: _climbing_styles_info
ca: <h3>Estils d'escalada</h3>Descriu l'estil general de les vies del sector/escola: placa, vertical, desplom, sostre, columnetes, fissura, diedre.<br />Es pot seleccionar més d'un estil.
de: <h3>Art der Kletterroute</h3>Beschreibt den generellen Kletterstil eines Gebiets/Sektors:Platten-, Wand-, Überhang-, Dach-, Pfeiler-, Riss- oder Verschneidungskletterei.<br />Mehr als ein Kletterstil kann ausgewählt werden.
es: <h3>Estilo de escalada</h3>Describe el estilo general de las vías del sitio/sector: placa, vertical, extraplomado, techo, columnas, fisura, diedro.<br />Se puede seleccionar varios estilos de escalada.
eu: <h3>Eskalda motak</h3>Eskalda guneko bideen gehienen eskalda mota: plaka, bertikala, desplomea, teillatua, txorrera, fisura, diedroa.<br />Eskalada mota desberdinak aukeratu daitezke.
fr: <h3>Styles d'escalade</h3>Décrit le style général des voies du site/secteur&nbsp;: dalle, vertical, surplomb, toit, colonnettes, fissure, dièdre.<br />Plusieurs styles d'escalade peuvent être sélectionnés.
it: <h3>Stile di arrampicata</h3>Stile generale delle vie: placca, verticale, strapiombo, fessure, diedro...<br />Si può selezionare più tipi di stile di arrampicata.

source: _code_info
ca: <h3>Codi</h3>Referència del mapa.
de: <h3>Nummer</h3>Referenz auf die Karte.
es: <h3>Code</h3>Referencia del mapa.
eu: <h3>Kodigoa</h3>Maparen erreferentzia.
fr: <h3>Code</h3>Référence de la carte.
it: <h3>Codice</h3>Codice di riferimento della carta.

source: _conditions_and_equipment_info
ca: <h3>Condicions del terreny, equipament i qualitat de la roca trobades</h3> Detalls de les condicions del terreny trobades durant l'aproximació i a la via: quantitat i qualitat de la neu i del glaç, quantitat i qualitat de l'equipament existent, qualitat de la roca. També és útil ressenyar les condicions visuals d'itineraris veïns.<br /> Les condicions del terreny no tenen en compte la meteorologia.<br /> Aquesta informació és susceptible de perdre la seva vigència ràpidament. Verifiqueu doncs la data de la sortida abans de basar-vos en la informació donada en aquests camps.<br /> <br /> <strong>Durant una edició:</strong><br /><br /> L'itinerari realment recorregut s'ha de descriure si la descripció implica variants, o si s'ha seguit una variant no descrita, o si hem girat cua abans del cim.<br /> <br /> En cas d'un itinerari nevat, mencioneu també l'activitat d'allaus observada: observació en directe o traces d'antigues allaus.<br /> <br /> Les <em>Condicions trobades</em> i la <em>Innivació per zones</em> són importants per avaluar l'evolució en els propers dies, ompliu-les amb cura.
de: <h3>Verhältnisse des Gelände, Ausstattung und Felsqualität</h3> Informationen über die vorgefundenen Geländeverhältnisse beim Zustieg und in der Route: Schneesorte, Schneemenge, Eisqualität, Eismenge, Ausstattung der Route, Felsqualität. Es ist nützlich die beobachteten Verhältnisse der Routen in der Nachbarschaft anzugeben.<br /> Die Geländeverhältnisse berücksichtigen nicht das Wetter.<br /> Beachten sie das Datum der Tour, da diese Informationen schnelllebig sind und rasch an Aktualität verlieren.<br /> <strong>Redaktion:</strong><br /> Die wirklich durchgestiegene Route sollte beschrieben werden: enthielt sie Varianten oder nicht beschriebene Teile ? Wurde vor dem Gipfel umgekehrt ?<br /> <br />Bei einer verschneiten Route geben sie bitte ihre Beobachtungen über Lawinenaktivitäten oder Spuren älterer Lawinen ein.<br /> <br />Die <em>angetroffenen Verhältnisse</em> und die <em> Schneeverhältnisse pro Gebiet </em> sind wichtig, um die Verhältnisse für die nächsten Tage zu beurteilen – füllen sie diese deshalb gewissenhaft aus.
es: <h3>Condiciones encontradas</h3>Detalles de las condiciones del itinerario (incluyendo la aproximación) encontradas durante la salida.<br />Aquellas informaciones pueden perder rápidamente su validez. Se debe verificar la fecha de salida antes de usar las informaciones expuestas en esos campos.<br /><br />Para editarlas:<br /><br />El itinerario realmente recorrido se debe describir rápidamente en caso de que la descripción conste de vías alternativas, o si uno ha seguido una vía alternativa no descrita, o si uno se ha detenido antes de la cima.<br /><br />Para un itinerario con nieve, indicar tambien la actividad de avalanchas: observación en directo o huellas de pasadas avalanchas.<br /><br />Las <i>condiciones encontradas</i> y la <i>cantidad de nieve por zonas</i> son importantes para pronosticar su evolución durante los días siguientes: describirlas cuidadosamente.
eu: <h3>Aurkituriko egoera</h3>Irteeran zehar ibilbidean aurkituriko egoeren xehetasunak. <br />Informazio hauek balioa gal dezakete denporerekin. Irteeraren data begiratu informazioa kontutan eduki aurretik. <br /><br />Idazterakoan:<br /><br />Benetan egindako ibilbidearen deskribapen azkar bat egin harturiko sahiesbideak esanez edo gailurrera iritsi gabe jeitsi balbid bazarete. <br /><br />Elurtutako ibilbidea bada, elur-jausi arriskuaren azterketa bat eman: elur-jausi zaharren aztarnik ikusi diren.<br /><br /> <i>Aurkituriko egoera</i> eta <i>Elur maila ibilbidean zehar</i> oso garrantzitsuak dira hurrengo egunetako elurraren bilakaera estimatzeko, kontuz eta zehatz sartu itzazue.
fr: <h3>Conditions de terrain, équipement et qualité du rocher rencontrés</h3> Détails des conditions de terrain rencontrées sur l'approche et dans la voie&nbsp;: quantité et qualité de la neige et de la glace, quantité et qualité de l'équipement en place, qualité du rocher. Il est aussi utile de rapporter les conditions de visu sur les itinéraires voisins.<br /> Les conditions de terrain ne tiennent pas compte de la météo.<br /> Ces informations sont susceptibles de perdre leur validité rapidement. Vérifiez donc la date de la sortie avant de vous baser sur les informations données dans ces champs.<br /> <br /> <strong>Lors d'une édition&nbsp;:</strong><br /> L'itinéraire réellement parcouru doit être décrit rapidement si la description comporte des variantes, ou si on a suivi une variante non décrite, ou si on s'est arrêté avant le sommet.<br /> <br /> Pour un itinéraire enneigé, mentionnez aussi l'activité avalancheuse&nbsp;: observation en direct ou trace d'anciennes avalanches.<br /> <br /> Les <em>Conditions rencontrées</em> et l'<em>Enneigement par zones</em> sont importants pour évaluer l'évolution les jours suivants, saisissez-les soigneusement.
it: <h3>Condizioni incontrate</h3> Dettagli delle condizioni incontrate lungo l'itinerario e l'avvicinamento. Secondo il stagione e l'attività : quantità e qualità di neve o ghiaccio, quantità e qualità dell'attrezzatura, qualità della roccia per le vie su roccia... E' anche utile indicare le condizioni osservate sugli altri itinerari della zona (in particolare in cascata di ghiaccio) <br /> Queste informazioni sono suscettibili di perdere rapidamente la loro validità, verificare la data della gita prima di usare queste informazioni.<br /> <br /> Le condizioni meteo non vanno riportate in questa rubrica.<br /> <br /> <strong>Per compilare questa rubrica:</strong><br /> Ricordare che queste informazioni sono molto importanti per coloro che vogliono effettuare la stessa gita, quindi compilare questa rubrica con precisione e oggettività. <br /> <br /> L'itinerario effettivamente percorso deve essere riassunto se ci sono varianti possibili o nel caso in cui uno si è fermato prima della cima.<br /> <br /> Per un itinerario sulla neve, indicare l'attività valangativa osservata: osservazione diretta o tracce di vecchie valanghe.<br /> <br /> Le <i>Condizioni incontrate</i> e l'<i>Innevamento per zona</i> sono importante per valutare l'evoluzione della neve nei giorni successivi, bisogna curare queste informazioni.

source: _conditions_info
ca: <h3>Condicions trobades</h3> Detalls de les condicions del terreny trobades a l'itinerari (aproximació i via) durant la sortida, així com les condicions apreciades visualment d'itineraris veïns.<br /> Aquesta informació és susceptible de perdre la seva validesa ràpidament. Verifiqueu doncs la data de la sortida abans de basar-vos en la informació donada en aquests camps. <h4>Durant una edició:</h4> Les <em>Condicions trobades</em> i la <em>Innivació per zones</em> són importants per avaluar l'evolució en els propers dies, ompliu-les amb cura.<br /> Els comentaris relatius a les allaus s'han d'omplir als camps específics.
de: <h3>Verhältnisse</h3> Informationen über den vorgefundenen Verhältnissen auf einer Route (inkl. Zustieg), sowie den visuellen Verhältnissen der benachbarten Routen.<br /> Diese Informationen sind schnelllebig und verlieren rasch ihre Aktualität. Beachten sie deshalb das Datum der Tour bevor sie solche Informationen benutzen.<br /><br />Die verwendete Route muss beschrieben werden, falls sie Varianten oder nicht beschriebene Teile enthält oder falls vor dem Gipfel umgekehrt wurde.<br /> Die <em>angetroffenen Verhältnisse</em> und die <em> Einschneiung in einigen Gebieten </em> sind wichtig, um die Verhältnisse für die nächsten Tage zu beurteilen – füllen sie diese deshalb gewissenhaft aus.
es: <h3>Condiciones encontradas</h3> Detalles de las condiciones del itinerario (incluyendo la aproximación) encontradas durante la salida.<br /> Aquellas informaciones pueden perder rápidamente su validez. Se debe verificar la fecha de salida antes de usar las informaciones expuestas en esos campos. <h4>Para editarlas:</h4> Las <i>condiciones encontradas</i> y la <i>cantidad de nieve por zonas</i> son importantes para pronosticar su evolución durante los días siguientes: describirlas cuidadosamente.
eu: <h3>Aurkituriko egoera</h3> Irteeran zehar ibilbidean aurkituriko egoeren xehetasunak.<br /> Informazio hauek balioa gal dezakete denporerekin. Irteeraren data begiratu informazioa kontutan eduki aurretik. <h4>Idazterakoan:</h4> <i>Aurkituriko egoera</i> eta <i>Elur maila ibilbidean zehar</i> oso garrantzitsuak dira hurrengo egunetako elurraren bilakaera estimatzeko, kontuz eta zehatz sartu itzazue.
fr: <h3>Conditions rencontrées</h3> Détails des conditions rencontrées sur l'itinéraire (approche + voie) lors de la sortie, ainsi que les conditions de visu sur les itinéraires voisins.<br /> Ces informations sont susceptibles de perdre leur validité rapidement. Vérifiez donc la date de la sortie avant de vous baser sur les informations données dans ces champs.<br /> <h4>Lors d'une édition&nbsp;:</h4> Les <em>Conditions rencontrées</em> et l'<em>Enneigement par zones</em> sont importants pour évaluer l'évolution les jours suivants, saisissez-les soigneusement.<br /> Les observations relatives aux avalanches doivent être décrites dans les champs dédiés.
it: <h3>Condizioni incontrate</h3> Dettagli delle condizioni incontrate lungo l'itinerario (approccio + via) nonchè le condizioni osservate sugli itinerari vicini.<br /> Queste informazioni sono sono suscettibili di perdere rapidamente la loro validità. Verificare dunque la data della gita prima di usare queste informazioni.<br /> <h4>Nota per compilare questi campi:</h4> Le <em>Condizioni incontrate</em> e l'<em>Innevamento per zona</em> sono importanti per valutare l'evoluzione del manto nevoso nei giorni successivi, bisogna curare queste informazioni.<br /> Le osservazioni relative alle valanghe devono essere dettagliate nella rubrica apposita.
