Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: plupload introduction text
ca: Podeu adjuntar '%1%'. Normalment, els jpeg i png seran redimensionats automàticament, però els svg i gif han de fer %3% x %2% px i %4% Mb com a màxim.<br /><strong>Quan publiqueu una imatge a camptocamp.org, esteu acceptant-ne la difusió sota la llicència <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> o <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> segons si ho feu en tant que contingut personal o col·laboratiu.</strong> No s'accepten imatges sotmeses a copyright.<br /><span style="color: red">La selecció d'almenys una categoria marcada per un asterisc (*) farà aparèixer la foto a la pàgina d'inici.</span> Vegeu l'ajuda a l'<a href="/articles/107005">àlbum</a>.
de: Sie können '%1%' hinzufügen. Die minimale Grösse beträgt %4% x %5% Pixel. Jpeg- und Png-Dateien werden üblicherweise automatisch in der Bildgrösse angepasst. SVG- und GIF-Dateien müssen aber manuell auf maximal %3% x %2% Pixel et %4% Mb verkleinert werden. <br /><strong>Indem sie Bildmaterial auf camptocamp.org veröffentlichen, akzeptieren sie dieses unter einer <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> oder <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> je nach dem, ob sie das Material als persönlichen oder gemeinschaftlichen Inhalt hochladen.</strong>Jegliches Bildmaterial, welches einem Copyright unterliegt ist nicht zugelassen<br/>Sie können die Bildseite aufrufen, indem sie in der obersten, rechten Ecke des Bildfensters klicken. Auf der Bildseite können sie folgende Änderungen vornehmen:<br/>- Den Titel oder die Beschreibung des Bilds ändern: Klicken sie auf das Register "Ändern" linkerhand.<br/>- Ein Bild mit einem anderen Dokument verbinden: Verwenden sie dazu das Werkzeug am unteren Rand der Seite.<br/>- Die Löschung eines Bildes durch die Moderatoren beantragen: Klicken sie "Auf ein Problem hinweisen".<br/><span style="color: red">Wenn sie mindestens eine mit einem Stern (*) markierte Kategorie ausgewählt haben, wird das Bild auf der Startseite angezeigt.</span>Siehe in der Hilfe zum <a href="/articles/107005">Album</a>.
es: You can '%1%'. The minimum size is %4% x %5% px. Jpeg and png files are usually resized automatically but svg and gif files must be less than %3% x %2% px and %4% Mo.<br /><strong>By uploading pictures on camptocamp.org you accept that you are publishing them under a <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> or <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> license, depending on whether you publish it as personal or collaborative content.</strong> Pictures under copyright are not accepted.<br />By clicking on the top right angle of the thumbnail you will access the picture’s page which allows you to: <br />- Modify its title or its description: click on the “modify” tab (on the left).<br />- Associate the picture to other documents: use the tool at the bottom of the page.<br />- Request the deletion of the picture by contacting moderators: click on “report a problem”.<br /><span style="color: red">The selection of at least on category marked with an asterisk (*) will make the picture appear on the home page. </span> For more information, see the <a href="/articles/107005">help on the album</a>.
eu: You can '%1%'. The minimum size is %4% x %5% px. Jpeg and png files are usually resized automatically but svg and gif files must be less than %3% x %2% px and %4% Mo.<br /><strong>By uploading pictures on camptocamp.org you accept that you are publishing them under a <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> or <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> license, depending on whether you publish it as personal or collaborative content.</strong> Pictures under copyright are not accepted.<br />By clicking on the top right angle of the thumbnail you will access the picture’s page which allows you to: <br />- Modify its title or its description: click on the “modify” tab (on the left).<br />- Associate the picture to other documents: use the tool at the bottom of the page.<br />- Request the deletion of the picture by contacting moderators: click on “report a problem”.<br /><span style="color: red">The selection of at least on category marked with an asterisk (*) will make the picture appear on the home page. </span> For more information, see the <a href="/articles/107005">help on the album</a>.
fr: Vous pouvez ajouter des '%1%'. Les jpeg et png seront normalement redimensionnés automatiquement, mais les svg et gif doivent faire %3% x %2% px et %4% Mo maximum.<br /><strong>En publiant une image sur camptocamp.org, vous acceptez de la diffuser sous la licence <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> ou <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> selon que vous la diffusez en tant que contenu personnel ou collaboratif.</strong> Les images sous copyright ne sont pas acceptées.<br /><span style="color: red">La sélection d'au moins une catégorie marquée d'un astérisque (*) fera apparaître la photo en page d'accueil.</span> Voir l'aide sur l'<a href="/articles/107005">album</a>.
it: Puoi aggiungere delle '%1%'. La dimensione minimale è %4% x %5% px. I file jpeg e png saranno ridimensionati automaticamente ma i files svg e gif devono fare %3% x %2% px et %4% Mo al massimo.<br /><strong>Caricando un immagine su camptocamp.org, accetti la licenze <a href="/articles/106728#cc-by-nc-nd">Creative Common by-nc-nd</a> o <a href="/articles/106728#cc-by-sa">Creative Common by-sa</a> a secondo che scegli che un contenuto personale o collaborativo.</strong> Le immagini sotto copyright non sono accettate.<br />Cliccando nel angolo superiore destra dell'immaginetta, puoi accedere alla pagina dell'immagine per:<br />- Modificare il titolo o la descrizione dell'immagine(Voce "Modificare" (nella colonna di sinistra).<br />- Associare l'immagine a altri documenti (usare lo strumento nel basso della pagina).<br />- Chiedere la cancellazione dell'immagine agli moderatori (link "Segnalare un problema" a sinistra).<br /><span style="color: red">La selezione di al meno una categoria con asterisco (*) farà comparire l'immagine sulla home.</span> Leggere l'aiuto sulla <a href="/articles/107005">galleria</a>.

source: plupload invalid image titles
ca: Doneu un títol a les imatges (mínim 4 caràcters)
de: Geben sie ein Bildertitel ein (mindestens 4 Buchstaben)
es: please enter a title for your images (4 characters minimum)
eu: please enter a title for your images (4 characters minimum)
fr: Veuillez renseigner un titre pour les images (4 caractères minimum)
it: Devi dare un titolo per ogni immagine (4 caratteri al minimum)

source: plupload sending
ca: S\'està carregant...
de: Senden...
es: Cargando...
eu: Cargando...
fr: Envoi...
it: Upload...

source: plupload serverop
ca: Està sent processat pel servidor
de: Verarbeitung durch den Server
es: Tratamiento por el servidor
eu: Tratamiento por el servidor
fr: Traitement par le serveur
it: Il Server sta processando l\'immagine...

source: plupload unknown
ca: No s\'ha pogut carregar l\'arxiu
de: Die Datei konnte nicht geladen werden
es: No se pudo cargar el archivo
eu: No se pudo cargar el archivo
fr: Le fichier n\'a pas pu être chargé
it: Il file non è stato caricato

source: plupload waiting
ca: En espera
de: wartend
es: En espera
eu: En espera
fr: En attente
it: In attesa

source: poitou_charente
ca: Poitou-Charentes
de: Poitou-Charentes
es: Poitou-Charentes
eu: Poitou-Charentes
fr: Poitou-Charentes
it: Poitou-Charentes

source: poor conditions
ca: dolentes
de: schlecht
es: malas
eu: txarrak
fr: mauvaises
it: cattive

source: poor service
ca: servei irregular
de: unzureichender Dienst
es: servicio reducido
eu: zerbitzu gutxiegi
fr: service réduit
it: servizio ridotto

source: poor track
ca: dolenta
de: schlecht
es: mala
eu: txarra
fr: mauvaise
it: cattiva

source: portals
de: Portale
es: portadas
eu: portadas
fr: portails
it: portali

source: portals list
ca: Llista dels portals
de: Liste der Portale
es: Lista de portadas
eu: Lista de portadas
fr: Liste des portails
it: Lista dei portali

source: portals presentation
ca: Un portal és un punt d'accés a una part específica de la guia de ressenyes i dels fòrums
de: Ein Portal ist ein Einstiegsort für einen spezifischen Teil eines Tourenführers oder eines Forums.
es: Una portada es un punto de entrada a una parte especifica de la topo-guía y de los foros
eu: Una portada es un punto de entrada a una parte especifica de la topo-guía y de los foros
fr: Un portail est un point d'entrée à une partie spécifique du topoguide et des forums.
it: Un portale è un punto d'accesso a un parte specifica della guida e dei forum

source: possible crossing
ca: delicat - passatge amb precaució
de: Brücken unsicher - heikel
es: delicado - paso posible
eu: erdiz-purdiz - pasa daiteke
fr: délicat - passage possible
it: delicato - passaggio possibile

source: posts
ca: missatges
de: Beitr&auml;ge
es: mensajes
eu: postak
fr: messages
it: messaggi

source: pouilles
ca: Pulla
de: Apulien
es: Apulia
eu: Apulia
it: Puglia

source: prefered admin_limits
ca: Regions administratives preferides
de: Bevorzugte administrative Regionen
es: Regiones administrativas elegidas
eu: Regiones administrativas elegidas
fr: Régions administratives préférées
it: Regioni amministrative preferite

source: prefered country
ca: Països preferits
de: Bevorzugte Länder
es: Países elegidos
eu: Países elegidos
fr: Pays préférés
it: Paesi preferiti

source: prefered range
ca: Massissos preferits
de: Bevorzugte Gebirgsmassive
es: Macizos elegidos
eu: Macizos elegidos
fr: Massifs préférés
it: Massicci preferiti

source: prefered valley_area
ca: Valls preferides
de: Bevorzugte Täler
es: Prefered valleys
eu: Prefered valleys
fr: Vallées préférées
it: Valle preferite

source: prepare_outing_box
ca: <p>Previsions meteorològiques</p><ul><li><a href="http://www.meteo.cat/servmet/index.html">Catalunya</a></li><li><a href="http://www.meteo.ad/previsio.php?idioma=0">Andorra</a></li><li><a href="http://www.meteofrance.com/previsions-meteo-montagne">França</a></li><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">Espanya</a></li><li><a href="http://www.meteosuisse.ch">Suïssa</a></li><li><a href="http://meteolive.leonardo.it">Itàlia</a></li></ul> <p>Allaus</p><ul><li><a href="http://www.igc.cat/web/ca/allaus_butlleti.php">Catalunya</a></li><li><a href="http://www.lauegi.conselharan.org/2010/aplicacion/boletin.php">Aran</a></li><li><a href=" http://www.meteo.ad/neu.php?idioma=0">Andorra</a></li><li><a href="http://france.meteofrance.com/france/montagne?85205.path=montagnebulletinneige">França</a></li><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana?w=2&amp;p=arn1">Espanya</a></li><li><a href=http://www.slf.ch/index_EN>Suïssa</a></li><li><a href="http://www.aineva.it/bolletti/bollet6.html">Itàlia</a></a></li><li><a href="http://www.lamma.rete.toscana.it/meteo/modelli">Sud d'Europa</li><li><a href="/users/mailinglists">Rep els butlletins per email</a></li></ul> <p>Gruixos de neu</p><ul><li><a href="http://www.igc.cat/web/ca/allaus_gruix_neu.php">Catalunya</a></li><li><a href="http://www.chebro.org/saihebro/index.php?url=/datos/ficha/estacion:N011">Aixeus</a></li><li><a href="http://www.meteo.fr/temps/france/nivose/">França</a></li></ul> <p>Méteo actual</p><ul><li><a href="http://www.meteo.cat/xema/AppJava/SeleccioPerComarca.do">Catalunya</a></li><li><a href="http://www.climaynievepirineos.com/estaciones/llanos.htm">Hospital de Benasc</a></li><li><a href="http://www.climaynievepirineos.com/estaciones/pontdarros.htm">Pont d'Arròs</a></li><li><a href="http://www.climaynievepirineos.com/estaciones/salardu.htm">Salardú</a></li></ul> <p>Cartografia</p><ul><li><a href="http://www.icc.cat/vissir3/">Catalunya</a></li><li><a href="http://www.geoportail.fr/">França</a></li><li><a href="http://sigpac.mapa.es/fega/visor/">Espanya</a></li><li><a href="http://map.geo.admin.ch/?lang=en">Suïssa</a></li><li><a href="http://www.pcn.minambiente.it">Itàlia</a></li></ul> <p>Refugis</p><ul><li><a href="http://www.feec.cat/refugis">Catalunya (FEEC)</a></li><li><a href="http://www.ffcam.fr/refuges_centres_de_montagne.html">França (CAF)</a></li><li><a href="http://www.sac-cas.ch/fr/cabanes/chercher-une-cabane.html">Suïssa (CAS)</a></li><li><a href="http://www.cai.it/index.php?id=6">Itàlia (CAI) </a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#transport">Transport</a></p><ul><li><a href="http://mct.gencat.cat/">Mapa continu del trànsit</a></li><li><a href="http://www20.gencat.cat/portal/site/msi-dgac/menuitem.9326f5fc2f0eab5c95367355b0c0e1a0/?vgnextoid=a22a3aa13b966210VgnVCM1000008d0c1e0aRCRD&vgnextchannel=a22a3aa13b966210VgnVCM1000008d0c1e0aRCRD&vgnextfmt=default">Rodalies de Catalunya</a></li><li><a href="http://www20.gencat.cat/portal/site/mobilitat">Mobilitat en transport públic (Catalunya)</a></li><li><a href="http://www.mobilitat.ad/CA/transport.asp">Mobilitat en transport públic (Andorra)</a></li><li><a href="http://www.renfe.com/CA/viajeros/index.html">Renfe (Espanya)</a></li><li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (França)</a></li><li><a href="http://itinisere.fr/">Itinisère (Isère)</a></li><li><a href="http://www.mobisavoie.fr/">Mobisavoie (Savoia)</a></li><li><a href="http://www.viamontblanc.com/">Viamontblanc (Mont-Blanc)</a></li><li><a href="http://www.05voyageurs.com/">05 Voyageurs (Alts Alps)</a></li><li><a href="http://www.cff.ch/">CFF (Suïssa)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Itàlia)</a></li><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (Europa)</a></li></ul>
de: <p>Wetterberichte</p><ul><li><a href="http://www.meteoschweiz.ch/">MeteoSchweiz</a></li><li><a href="http://www.dwd.de/">Deutscher Wetterdienst</a></li><li><a href="http://www.wetter.at/wetter/oesterreich/">Wetter.at (Österreich)</li><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">MéteoFrance</a></li><li><a href="http://meteolive.leonardo.it">MeteoLive.it</a></li><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Spanien)</a></li></ul><p>Lawinenbulletins</p><ul><li><a href="http://www.slf.ch/index_DE">SLF (Schweiz)</a></li><li><a href="http://www.lawinenwarndienst-bayern.de/index.php">Lawinenwarndienst Bayern</a></li><li><a href="http://www.lawinen.at/austria/">Österreich</a></li><li><a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches">BRA Météo France</a></li><li><a href="http://www.aineva.it">AINEVA (Italien)</a></li><li><a href="/users/mailinglists">Bulletin per Email abonnieren</a></li></ul><p>Kartenmaterial</p><ul><li><a href="http://map.geo.admin.ch/?lang=de">map.geo.admin.ch (Schweiz)</a></li><li><a href="http://www.geoportail.fr/">Géoportail IGN (Frankreich)</a></li><li><a href="http://www.pcn.minambiente.it">Portalecartografico (Italien)</a></li><li><a href="http://sigpac.mapa.es/fega/visor/">SigPac (Spanien)</a></li></ul><p>Mobilität</p><ul><li><a href="http://www.sbb.ch/">SBB (Schweiz)</a></li><li><a href="http://www.bahn.de/international/view/fr/index.shtml">DeutscheBahn (Europa)</a></li><li><a href="http://fahrplan.oebb.at">ÖBB (Österreich)</a></li><li><a href="http://www.sncf.com/">SNCF (Frankreich)</a> - <a href="http://www.ter-sncf.com/">TER (Frankreich)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Italien)</a></li><li><a href="http://www.info-routiere.net/serveurs_vocaux.html">DDE (Frankreich)</a></li><li><a href="http://www.inforoute.ch/">TCS (Schweiz)</a></li></ul><p>Andere</p><ul><li><a href="/huts/filter">Hütten</a></li><li><a href="/routes/filter>Detaillierte Routensuche auf c2c</li><li><a href="/articles/107228#conditions-compte-rendus-de-sortie">Aktuelle Verhältnisse auf c2c</a></li></ul>
es: <p>Pronósticos</p><ul><li><a href=" http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (España)</a></li><li><a href="http://www.meteofrance.com/previsions-meteo-montagne">Météo Francia</a></li><li><a href="http://www.meteosuisse.ch">Météo Suiza</a></li><li><a href="http://meteolive.leonardo.it">MeteoLive.it (Italia)</a></li><li><a href=" http://www.meteoexploration.com/mountain/SAndes.html">Meteo Exploration (Argentina & Chile)</a></li><li><a href=" http://www.meteoexploration.com/mountain/TrAndes.html">Meteo Exploration (Andes tropicales)</a></li></ul> <p>Aludes</p><ul><li><a href=" http://www.aemet.es/es/eltiempo/prediccion/montana?w=2&amp;p=arn1">Boletin AEMET para el Pirineo Navarro y Aragonés</a></li><li><a href=" http://www.meteocat.com/mediamb_xemec/servmet/marcs/marc_muntanya.html">Boletin Météo CAT para el Pirineo catalán</a></li><li><a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches">Boletin Météo France</a></li><li><a href="http://www.slf.ch/index_EN">SLF (Suiza)</a></li><li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA (Italia)</a></li><li><a href="http://clubandino.org/bn1/details.asp">Boletines del CA Bariloche (Argentina)</a></li><li><a href="/users/mailinglists">Recibir los boletines FR & CH por email</a></li></ul> <p>Cartografía</p><ul><li><a href="http://sigpac.mapa.es/fega/visor/">SigPac (España)</a></li><li><a href="http://www.geoportail.fr/">Géoportail IGN (Francia)</a></li><li><a href="http://map.geo.admin.ch/?lang=en">map.geo.admin.ch (Suiza)</a></li><li><a href="http://www.pcn.minambiente.it">Portale cartografico (Italia)</a></li></ul> <p>Refugios</p><ul><li><a href="http://www.feec.org/Informacio%20Gral/Refugis/ref_mon.php">Refugios FEEC (Cataluña)</a></li><li><a href="http://www.ffcam.fr/fr/chalets/cartes_refuges">Refugios CAF (Francia)</a></li><li><a href="http://www.sac-cas.ch/index.php?id=416&amp;L=1">Refugios CAS (Suiza)</a></li><li><a href="http://rifugi.cai.it/ricerca%20avanzata/ricercaAvanzata">Refugios CAI (Italia)</a></li></ul>
eu: donotshow
fr: <p><a href="/articles/107228/fr#meteo">Météo</a></p> <ul> <li><a href="http://www.meteoblue.com">Meteoblue</a></li> <li><a href="http://www.meteociel.fr/modeles/wrfnmm.php?ech=3&mode=24&map=300">Meteociel</a></li> <li><a href="http://www.romma.fr/index.php">ROMMA</a></li> <li><a href="http://www.meteofrance.com/previsions-meteo-montagne">Météo France</a></li> <li><a href="http://www.meteosuisse.ch">MétéoSuisse</a></li> <li><a href="http://meteolive.leonardo.it">MeteoLive.it</a></li> <li><a href="http://www.meteo-chamonix.org/drupal/p-r-e-v-i-s-i-o-n-s/alpes-du-nord">Alpes du N</a></li> <li><a href="http://chamonix-meteo.com/chamonix-mont-blanc/meteo/prevision/matin/previ_meteo_5_jours.php">Chamonix</a></li> <li><a href="http://geo.hmg.inpg.fr/mto/mto38.shtml">Caplain</a></li> </ul> <p><a href="/articles/107228/fr#bera">Avalanches</a></p> <ul> <li><a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches">BRA Météo France</a>&nbsp;: <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/haute-savoie/avdept74">74</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/savoie/avdept73">73</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/isere/avdept38">38</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/hautes-alpes/avdept05">05</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/alpes-de-haute-provence/avdept04">04</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/alpes-maritimes/avdept06">06</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/corse-du-sud/avdept2A">2a</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/haute-corse/avdept2B">2b</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/pyrenees-orientales/avdept66">66</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/hautes-pyrenees/avdept65">65</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/haute-garonne/avdept31">31</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/ariege/avdept09">09</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/pyrenees-atlantiques/avdept64">64</a> <a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches/andorre/avandorre">Andorre</a></li> <li><a href="http://www.slf.ch/index_FR">SLF (Suisse)</a></li> <li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA (Italie)</a></li> <li><a href="/outings/conditions/avdate/2-3-4-5/date/2W/perso/areas-cult-ifon/orderby/date/order/desc">Infos avalanche</a></li> <li><a href="http://www.data-avalanche.org/">Data Avalanche</a></li> <li><a href="/users/mailinglists">Recevoir les bulletins par email</a></li> </ul> <p><a href="/articles/107228/fr#carto">Cartographie</a></p> <ul> <li><a href="/map">Outil carto</a></li> <li><a href="http://www.geoportail.fr/">Géoportail IGN (France)</a></li> <li><a href="http://map.geo.admin.ch/?lang=fr">map.geo.admin.ch (Suisse)</a></li> <li><a href="http://www.pcn.minambiente.it">Portale cartografico (Italie)</a></li> <li><a href="http://sigpac.mapa.es/fega/visor/">SigPac (Espagne)</a></li> </ul> <p><a href="/articles/107228/fr#transport">Transport</a></p> <ul> <li><a href="http://www.info-routiere.net/serveurs_vocaux.html">Informations routières (France)</a></li> <li><a href="http://www.inforoute.ch/">TCS (Suisse)</a></li> <li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (Europe)</a></li> <li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.sncf.com/fr/trains/ter">TER (France)</a></li> <li><a href="http://www.cff.ch/">CFF (Suisse)</a></li> <li><a href="http://www.ferroviedellostato.it/">FS (Italie)</a></li> </ul> <p>Autres</p> <ul> <li><a href="/huts/filter">Refuges</a></li><li><a href="/articles/107228/fr#conditions">Sites donnant des conditions</a></li> </ul>
it: <p><a href="/articles/107228/it/link-utili#meteo">Meteo</a></p> <ul><li><a href="http://meteolive.leonardo.it">MeteoLive.it</a></li><li><a href="http://www.meteosuisse.ch">MeteoSuisse</a></li><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Méteo France</a></li></ul> <p><a href="/articles/107228/it/link-utili#bollettini-valanghe">Valanghe</a></p> <ul><li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA</a></li><li><a href="http://www.slf.ch/index_IT">SLF (Svizzera)</a></li><li><a href="http://www.meteofrance.com/previsions-meteo-montagne/bulletin-avalanches">BRA Météo France (Francia)</a></li></ul> <p><a href="/articles/107228/it/link-utili#carto">Cartografia</a></p> <ul><li><a href="http://www.pcn.minambiente.it">Portale cartografico</a></li><li><a href="http://map.geo.admin.ch/?lang=it">map.geo.admin.ch (Svizzera)</a></li><li><a href="http://www.geoportail.fr/">Géoportail IGN (Francia)</a></li></ul> <p><a href="/articles/107228/it/link-utili#rifugi">Rifugi</a></p> <ul><li><a href="/huts/filter">Cerca un rifugio</a></li><li><a href="http://www.cai.it/index.php?id=1406&L=0">Rifugi CAI</a></li><li><a href="http://www.sac-cas.ch/index.php?id=416&amp;L=1">Rifugi CAS</a></li><li><a href="http://www.ffcam.fr/fr/chalets/cartes_refuges">Rifugi CAF</a></li></ul>

source: presentation
ca: presentació
de: Präsentation
fr: présentation
it: presentazione

source: previous area
ca: Regió anterior
de: Vorige Region
es: Región anterior
eu: Región anterior
fr: Région précédente
it: Regione precedente

source: previous article
ca: Article anterior
de: Voriger Beitrag
es: Articulo anterior
eu: Articulo anterior
fr: Article précédent
it: Articolo precedente
