Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _labande_global_rating_info
ca: <h3>Dificultat global en esquí</h3>dificultat global d'un itinerari d'esquí (escala Labande).<br /> L'escala Labande global d'esquí és una estimació del nivell general de les dificultats trobades i de la seva continuïtat. Té en compte l'altitud i la durada d'una ascensió.<br /> L'escala, calcada de la dificultat global en alpinisme, va de F (fàcil) a ED (extremadament difícil). El darrer grau és obert: ED- o ED1, ED o ED2, ED+ o ED3, i després ED4, ED5, ED6, ED7...<br /> <br /> <em><b>ATENCIÓ!</b> Es tracta d'una escala limitada a l'esquí de muntanya, i no una és aplicable a l'alpinisme: un corredor pot merèixer fàcilment un D per a l'esquí, a la baixada, mentre que la seva dificultat en alpinisme, a la pujada, no depassaria PD o AD.</em><br /> <br /> Vegeu també l'ajuda a les <a href="/articles/107675/fr">dificultats en esquí i surf</a>.
de: <h3>Globale Ski-Schwierigkeitsskala</h3> Bewertung der globalen Skischwierigkeiten (Labande).<br /> Die globale Labande Ski-Schwierigkeitsskala bewertet die Gesamtschwierigkeit einer Route und die Konstanz der Schwierigkeiten. Sie nimmt auch die Höhe und die Zeitdauer der Route in Betracht.<br /> <br /> Die verwendete Skala ist der Skala bei Alpintouren ähnlich und reicht von L (leicht) bis AS (außerordentlich schwierig):<br /><br /> <strong>L</strong>: leicht<br /><br /> <strong>WS</strong>: wenig schwierig<br /><br /> <strong>ZS</strong>: ziemlich schwierig<br /><br /> <strong>S</strong>: schwierig<br /><br /> <strong>SS</strong>: sehr schwierig<br /><br /> <strong>AS</strong>: außerordentlich schwierig<br /> Der letzte Schwierigkeitsgrad ist nach oben offen und wird wie folgt verwendet: AS- oder AS1, AS oder AS2, AS+ oder AS3, dann AS4, AS5, AS6, AS7,...<br /> <br /> <b>WARNUNG!</b> Obwohl die globale Labande Skiskala dieselben Schwierigkeitsbezeichnungen wie die Alpinskala verwendet, <span style="font-style: italic;">sind die beiden Skalen nicht gleichbedeutend</span>: Ein Couloir mit den Skier kann zum Beispiel als S, aber beim Aufstieg mit einem WS oder ZS in der Alpinskala bewertet werden.<br /> <br /> Für weitere Informationen siehe auch die Hilfe zu <a href="/articles/107675">Bewertungen von Ski- und SnowboardTouren.</a>
es: <h3>Cotación global esquí</h3>Cotación global de un itinerario a esquí (cotación Labande).<br />La cotación Labande global de esquí es una estimación del nivel general de las dificultades encontradas y de su continuidad. Toma en cuenta también el altitud y la duracion del itinerario.<br />La escala, calcada de la cotación global de alpinismo, va de F (fácil) a ABO (abominablemente difícil).<br /><br /><strong>F</strong> (Fácil): Relativamente plano, sin obstáculos. No hay peligro de resbalar o perder el control durante la subida y no hay pendientes fuertes en la bajada (aprox. < 25°).<br /><br /><strong>PD</strong> (Poco Difícil): Laderas abiertas con tramos empinados y algunos obstáculos pero los tramos con pendiente son cortos en la subida y no empinados en la bajada (aprox. 30°).<br /><br /><strong>AD</strong> (Algo Difícil): El ascenso requiere hacer zig-zag y hay pasos empinados que no pueden evitarse. Los tramos de pendiente son largos y con riesgo de heridas en caso de resbalarse. En la bajada, los crux son cortos pero empinados (giros cortos necesarios, aprox 35°).<br /><br /><strong>D</strong> (Difícil): Ascenso empinado con obstáculos. La bajada ofrece tramos empinados largos, entre rocas y/o árboles con riesgo fatal en caso de hielo. Los crux son cortos y estrechos o largos y empinados (aprox 40°).<br /><br /><strong>TD</strong> (Muy Difícil): Ascenso con pendiente empinada, precipicios y muchos obstáculos. Hay tramos con pasos muy empinados (aprox 45°) y desfiladeros con riesgo fatal en caso de caída. La bajada propone crux largos y empinados donde giros en saltos y derrape son necesarios.<br /><br /><strong>ED</strong> (Extremadamente difícil): Pendiente sumamente empinada sin puntos seguros de detención. Itinerario muy expuesto. Crux largos y muy empinados en la bajada (aprox. 50°). Solo es posible hacer giros en salto y derrape.<br /><br /><em><b>CUIDADO!</b> Se trata de una cotación para el esquí, y no para el alpinismo: un corredor puede fácilmente merecer un D para el esquí, mientras que su cotación de alpinismo no pasa de PD o AD.</em><br /><br />Véase también la ayuda sobre <a href="/articles/107675/es">grados en esquí y snowboard</a>.
eu: <h3>Eski zailtasun globala</h3>Eski ibilbide baten zailtasun globala akotatzen du (Labande).<br />Labanda eski zailtasun globala batasbesteko eski zailtasunen maila adierazten du. Bere barne altitudea eta gogortasuna hartzen ditu.<br /> Alpinismoko zailtasun global berbera erabiltzen du, F (erraza) eta ABO (Izurgarri zaila).<br /><br /><i><b>KONTUZ !</b> Eskirako zailtasuna da eta ez alpinismorako: korredore bat eskiekin beharbada D zailtasuna izan dezake, baina alpinismoan ez du PD-tik edo AD-tik pasatzen.</i>
fr: <h3>Cotation globale ski</h3>Cotation globale d'un itinéraire à ski (Labande).<br /> La cotation Labande globale ski est une estimation du niveau général des difficultés rencontrées et de leur continuité. Elle tient également compte de l'altitude et de la durée d'une course.<br /> L'échelle, calquée sur celle de la cotation globale d'alpinisme, va de F (facile) à ED (extrèmement difficile). Le dernier degré est ouvert : ED- ou ED1, ED ou ED2, ED+ ou ED3, puis ED4, ED5, ED6, ED7...<br /> <br /> <em><b>ATTENTION&nbsp;!</b> Il s'agit ici d'une cotation pour le ski, et non pour l'alpinisme&nbsp;: un couloir peut facilement mériter un D pour le ski alors que sa cotation alpinisme, à la montée, ne dépasse pas PD ou AD.</em><br /> <br /> Voir aussi l'aide sur les <a href="/articles/107675/fr">cotations en ski et surf</a>.
it: <h3>Scala globale di difficoltà per lo sci</h3>Scala globale di difficoltà per lo sci (Labande).<br />La scala globale di Labande è una stima del livello generale delle difficoltà e della loro continuità lungo l'itinerario. Tiene conto dell'altitudine e della lunghezza del itinerario.<br />La scala usa le stesse sigle della scala globale per l'alpinismo, inizia dal F (facile) fino a ED (estremamente difficile). L'ultimo grado è aperto: ED- o ED1, ED o ED2, ED+ o ED3, e poi ED4, ED5, ED6, ED7...<br /><br /><i><b>ATTENZIONE !</b> Si tratta di una valutazione della difficoltà per lo sci, e non per l'alpinismo: lo stesso canale puo' essere D per lo sci mentre sulla scala di alpinismo la salita sarà PD o AD.</i><br /><br />Vedi anche l'aiuto sulle <a href="/articles/107675">valutazione delle difficoltà in sci, surf</a>.

source: _labande_ski_rating_info
ca: <h3>Dificultat puntual d'esquí</h3>Dificultat puntual de baixada en esquí (escala Labande).<br />La dificultat Labande puntual d'esquí és complementària a la dificultat global. Avalua la dificultat del passatge més delicat de la baixada amb esquís. Està essencialment lligada al pendent, però pren en consideració també l'exposició.<br /><br /><strong>S1</strong>: Itinerari fàcil que no demana cap tècnica particular per avançar amb seguretat: camp obert < 25º, pista forestal.<br /><br /><strong>S2</strong>: Pendents llargs, una mica pendents (25º) o itineraris de fons de vall.<br /><br /><strong>S3</strong>: Pendents de fins a 35º (com les pistes negres més dretes de les estacions d'esquí, amb neu dura). Aquest nivell demana poder baixar amb qualsevol tipus de neu sense dificultats tècniques.<br /><br /><strong>S4</strong>: Pendents de fins a 45º poc exposats, o a partir de 30º i fins a 40º amb exposició forta o pas estret. Es fa indispensable una molt bona tècnica d'esquí.<br /><br /><strong>S5</strong>: Pendents d'entre 45º i 50º o més si l'exposició és baixa. A partir de 40º si l'exposició és forta. A més d'una tècnica perfecta, cal molta sang freda.<br /><br /><strong>S6</strong>: Pendents superiors a 50º amb molta exposició, que és el cas més habitual. Sinó, a partir de 55º en passos curts poc exposats.<br /><br /><strong>S7</strong>: Passos de 60° o més, salt de barres rocalloses en terreny molt pendent o exposat.<br /><br />Vegeu també l'ajuda a les <a href="/articles/107675/fr">escales de dificultat en esqúi, surf i raquetes</a>.
de: <h3>Ski Schwierigkeitsskala für Einzelstellen</h3> Eine Skala zur Bewertung von Einzelstellen bei Skiabfahrten (sog. Labande S-Skala).<br /> Die Labande Einzelstellenskala ergänzt die globale Skiskala. Sie bewertet die schwierigste Abfahrtsstelle. Sie berücksichtigt die Neigung, aber auch die Ausgesetztheit der Stelle.<br /> <br /> <strong>S1</strong>: Einfache Abfahrt, die keine speziellen technischen Fähigkeiten voraussetzt: Alpweiden &lt; 25° oder Forstwege.<br /> <br /> <strong>S2</strong>: Weite Hänge, etvl ziemlich steil (25°)<br /> <br /> <strong>S3</strong>: Neigung bis zu 35° (entspricht den schwarzen Pisten mit hartem Schnee in Skigebieten). Gute Beherrschung der Skitechnik in allen Schneeverhältnisse notwendig.<br /> <br /> <strong>S4</strong>: Neigung bis zu 45°, falls die Ausgesetztheit gering ist (zwischen 30 und 40° falls die Passage eng oder ausgesetzt ist). Eine sehr gute Beherrschung der Skitechnik in allen Schneeverhältnissen ist notwendig.<br /> <br /> <strong>S5</strong>: Neigung zwischen 45 und 50°, bei geringer Ausgesetztheit, ab 40°, bei hoher Ausgesetztheit.&nbsp; Neben einer perfekten Abfahrtstechnik wird auch die Nervenbeherrschung wichtig.<br /> <br /> <strong>S6</strong>: Neigung über 55° bei geringer Ausgesetztheit, oder über 50° bei hoher Ausgesetztheit (was meistens zutrifft)<br /> <br /> <strong>S7</strong>: Neigung mit Passagen mit 60° und mehr. Felsabsätze oder -bänder sind zu überspringen oder äußerst steiles oder ausgesetztes Gelände.<br /> <br /> Siehe auch in der Hilfe zu <a href="/articles/107675">Bewertungen von Ski-, Snowboard- und Schneeschuhrouten.</a>
es: <h3>Cotación puntual esquí</h3>Cotación puntual de descenso a esquí (cotación Labande).<br />La cotación puntual Labande de esquí es complementaria de la cotación global. Evalúa la dificultad del paso más delicado del descenso con esquí. Está esencialmente ligada a la inclinación de la pendiente, pero toma en consideración también la exposición.<br />La escala va de S1 a S7:<br /><br /><strong>S1</strong>: itinerario fácil que no requiere técnicas particulares. Un camino vehicular por ejemplo.<br /><br /><strong>S2</strong>: Pendientes algo empinadas (25°) pero amplias (hay mucho lugar para girar).<br /><br /><strong>S3</strong>: Pendientes hasta 35° (igual que las pistas negras mas empinadas de los centros de esquí). El esquiador debe poder bajar por cualquier tipo de nieve sin dificultad técnica.<br /><br /><strong>S4</strong>: Pendientes hasta 45° si la exposición no es elevada. A partir de 30° y hasta 40° si la exposición es fuerte o el tramo estrecho. Una muy buena técnica de esquí es indispensable.<br /><br /><strong>S5</strong>: Pendientes de 45 a 50° o mas si la exposición es baja. A partir de 40° si es elevada. Además de una técnica perfecta, requiere mucha concentración y control emocional.<br /><br /><strong>S6</strong>: Mas allá de los 50° de pendiente si la exposición es fuerte (¡suele ser!). Si no, a partir de 50° en tramos cortos y poco expuestos.<br /><br /><strong>S7</strong>: Tramos de 60° o más o saltos de acantilados rocosos en terreno muy empinado y/o expuesto.<br />Véase también la ayuda sobre <a href="/articles/107675/es">grados en esquí, surf y raquetas</a>.
eu: <h3>Eski zailtasun puntuala</h3>Eski jeitsiera zailtason puntuala (Labande).<br />Labanda eski zailtasun puntuala, globalaren gehigarria da. Honek, jeitsierako zati zailena akotatzen du. Normalean, maldari loturik izaten da, nahiz eta espozizioa ere kontutan hartzen duen.<br />Eskala, S1-etik S7-ra doa.
fr: <h3>Cotation ponctuelle ski</h3>Cotation ponctuelle de descente à ski (Labande).<br />La cotation Labande ponctuelle ski est complémentaire à la cotation globale. Elle évalue la difficulté du passage le plus délicat de la descente à ski. Elle est essentiellement liée à la pente, mais prend aussi en compte l'exposition.<br /><br /><strong>S1</strong>&nbsp;: Itinéraire facile ne nécessitant pas de technique particulière pour évoluer en sécurité : alpage < 25°, route forestière.<br /><br /><strong>S2</strong>&nbsp;: Pentes assez vastes, même un peu raides (25°), ou itinéraires vallonnés.<br /><br /><strong>S3</strong>&nbsp;: Inclinaison des pentes jusqu'à 35° (pistes noires les plus raides des stations, en neige dure). L'évolution en toutes sortes de neige doit se pratiquer sans difficultés techniques.<br /><br /><strong>S4</strong>&nbsp;: Inclinaison des pentes jusqu'à 45° si l'exposition n'est pas trop forte, à partir de 30° et jusqu'à 40° si l'exposition est forte ou le passage étroit. Une très bonne technique à ski devient indispensable.<br /><br /><strong>S5</strong>&nbsp;: Inclinaison de 45 à 50° voire plus si l'exposition est faible. A partir de 40° si l'exposition est forte. En plus d'une technique parfaite, la maîtrise nerveuse devient importante.<br /><br /><strong>S6</strong>&nbsp;: Au delà de 50° si l'exposition est forte, ce qui est le plus souvent le cas. Sinon à partir de 55° pour de courts passages peu exposés.<br /><br /><strong>S7</strong>&nbsp;: Passages à 60° ou plus, ou saut de barres en terrain très raide ou exposé.<br /><br />Voir aussi l'aide sur les <a href="/articles/107675/fr">cotations en ski, surf et raquette</a>.
it: <h3>Scala puntuale della difficoltà sciistica</h3>La scala di difficoltà puntale di Labande è complementare alla scala di difficoltà globale. Valuta la difficoltà del passaggio più delicato in discesa con gli sci. La scala è essenzialmente legata alla pendenza ma tiene anche in conto dell'esposizione in caso di caduta. <br />La scala va da S1 a S7. I diversi gradi sono:<br /><strong>S1:</strong> itinerario facile che non necessita di una tecnica particolare per essere percorso in sicurezza, è il caso di una strada forestale, ad esempio.<br /><strong>S2:</strong> Pendii abbastanza vasti, anche moderatamente ripidi (25°), oppure itinerari vallivi.<br /><strong>S3:</strong> Inclinazione del pendio fino a 35° (le piste nere delle stazioni sciistiche, con neve dura). Sono percorribili con tutti i tipi di neve senza particolari difficoltà tecniche.<br /><strong>S4:</strong> Inclinazione del pendio fino a 45° se l'esposizione non è molto forte, a partire da 30° e fino a 40° se l'esposizione è forte o il passaggio è stretto. E' indispensabile avere una ottima tecnica sciistica.<br /><strong>S5:</strong> Inclinazione del pendio da 45 a 50° ed anche più se l'esposizione è debole. A partire da 40° se l'esposizione è forte. Inoltre è necessaria una tecnica perfetta: la componente psicologica diventa importante.<br /><strong>S6:</strong> Al di sopra dei 50° se l'esposizione è forte, che è il caso più sovente. Altrimenti a partire da 55° per corti passaggi poco esposti.<br /><strong>S7:</strong> passaggi a 60° o più, salti di roccia su terreno ripidissimo o esposto.<br /><br />Vedi anche l'aiuto sulle <a href="/articles/107675/it">valutazione delle difficoltà in sci, surf, ciaspole</a>.

source: _langs_info
ca: <h3>Llengües</h3>Idiomes disponibles per aquest llibre.
de: <h3>Sprachen</h3>Sprachen in welchem das Buch verfügbar ist.
es: <h3>Langues</h3>Idiomas disponibles para este libro.
eu: Hizkuntzak</h3>Liburu hau ezin hizkuntzatan aurkitu daitekeen.
fr: <h3>Langues</h3>Langues disponibles pour ce livre.
it: <h3>Lingue</h3>Lingue disponibili per questo libro.

source: _lat_info
ca: <h3>Latitud</h3>Latitud del punt geogràfic en graus decimals.<br />Per una foto, latitud del lloc des d'on ha estat presa.<br /><br />Durant una edició:<br />- un valor negatiu correspon a una latitud S<br />- el separador de decimals és el punt (ex: 45.6548)<br />- no afegiu el símbol dels graus (°)
de: <h3>Geografische Breite</h3>Geographische Breite eines Orts in Dezimalgraden.<br />Bei einem Foto bezieht sich die geografische Breite auf den Aufnahmestandort.<br /><br />Falls bearbeitet:<br />- ein negativer Wert bezieht sich auf die südliche Breite.<br />- das Dezimaltrennzeichen ist der Punkt (z.B. 6.8204)<br />- bitte keine Gradsymbole (°) hinzufügen
es: <h3>Latitud</h3>Latitud del lugar geográfico en grados decimales.<br />Para una foto, latitud del lugar de donde se sacó.<br /><br />Para editar:<br />- Elija hacerlo en grados decimales (primer campo) o en grados, minutos, segundos (los tres campos siguientes)<br />- Un valor negativo corresponde a una latitud S<br />- El separador de decimales es el punto (ex: 6.8204)<br />- No añadir el símbolo de los grados (°)
eu: <h3>Latitudea</h3> Leku geografiko baten latitudea gradu hamartarretan.<br />Irudi baten kasuan, argazkia ateratako lekuaren latitudea.<br /><br />Editatzerakoan:<br />- balio negatiboak Hegoaldeko latitudea adierazten du <br />- hamartarren bereizlea puntua da (adibidez: 7.6288)<br />- graduen sinboloa ez gehitu behar (°)
fr: <h3>Latitude</h3>Latitude du lieu géographique en degrés.<br />Pour une photo, latitude du lieu de la prise de vue.<br /><br />Lors d'une édition&nbsp;:<br />- saisir la valeur au choix&nbsp;: en degrés décimaux (1er champ), ou en degrés, minutes, secondes (3 champs suivants)<br />- une valeur négative correspond à une latitude S<br />- le séparateur des décimales est le point (ex: 6.8204)<br />- ne pas ajouter le symbole des degrés (°)
it: <h3>Latitudine</h3>Latitudine del luogo geografico in gradi decimali.<br />In una foto, la latitudine del luogo da cui è stata scattata.<br /><br />Per editare:<br />- un valore negativo corrisponde ad una latitudine S<br />- il separatore dei decimali è il punto (ex: 6.8204)<br />- non occorre aggiungere il simbolo dei gradi (°)

source: _license_info
ca: Llicència de l'utilització del contingut
de: Lizenzinformationen des Inhalts
es: Licencia de uso del contenido
eu: Edukia erabiltzeko lizentzia
fr: Licence d'utilisation du contenu
it: Licenza d'utilizzazione del contenuto

source: _lift_approach_info
ca: <h3>Possible aproximació amb mitjans mecànics</h3> Es pot utilitzar un remuntador mecànic per a l'aproximació i/o la tornada d'aquest itinerari.
de: <h3>Zugang mit mechanischen Aufstiegshilfen möglich</h3> Eine mechanische Aufstiegshilfe kann für den Zugang oder die Rückkehr zu/von dieser Route verwendet werden.
es: <h3>Lift approach possible</h3> A lift can be used to approach and / or return of this route.
eu: <h3>Lift approach possible</h3> A lift can be used to approach and / or return of this route.
fr: <h3>Approche en remontée mécanique possible</h3> Une remontée mécanique peut être utilisée pour l'approche et/ou le retour de cet itinéraire.
it: <h3>Avvicinamento possibile con gli impianti</h3> Gli impianti possono essere utilizzati per l'avvicinamento e/o il rientro di questo itinerario.

source: _lift_status_info
ca: <h3>Remuntadors mecànics</h3>Obertura dels remuntadors mecànics propers a l'itinerari.
de: <h3>Bergbahnen</h3>Öffnung der Bergbahnen in der nähe der Route.
es: <h3>Remontes mecánicos</h3>Apertura de los remontes mecánicos próximos al itinerario.
eu: <h3>Igogailu mekanikoak</h3>Ibilbidetik gertu igogailu mekanikorik badaude, hauen irikitze egoera.
fr: <h3>Remontées mécaniques</h3>Ouverture des remontée mécaniques proche de l'itinéraire.
it: <h3>Impianti di rissalita</h3>Apertura degli impianti di risalita prossimi all'itinerario.

source: _loginNameOrEmail_info
ca: <h3>Nom d'usuari o adreça de correu electrònic</h3>Si no recordes la teva contrasenya Camptocamp.org, indica el nom d'usuari o l'adreça de correu electrònic. Hi rebràs un correu amb la nova contrasenya.
de: <h3>Benutzername oder Email-Adresse</h3>Falls sie ihr camptocamp.org-Passwort verloren oder vergessen haben, können sie ihren Benutzernamen oder ihre Email-Adresse angeben um ein neues Passwort per Email zu erhalten.
es: <h3>Nombre de usuario o dirección email</h3>Si perdió su contraseña para acceder a Camptocamp.org, indica su nombre de usuario (<i>login</i>) o la dirección email asociada a su cuenta. Recibirá un email con una nueva contraseña a esta dirección.
eu: <h3>Nombre de usuario o dirección email</h3>Si perdió su contraseña para acceder a Camptocamp.org, indica su nombre de usuario (<i>login</i>) o la dirección email asociada a su cuenta. Recibirá un email con una nueva contraseña a esta dirección.
fr: <h3>Identifiant ou adresse email</h3>Si vous avez perdu votre mot de passe Camptocamp.org, indiquez l'identifiant ou l'adresse email de votre compte. Un mail contenant le nouveau mot de passe sera envoyé à cette dernière
it: <h3>Identificato o indirizzo email</h3>Se hai perso la tua password, indicare l'identificato di connessione o l'indirizzo email associato al tuo account. Una mail con la nuova password ti sarà mandata.

source: _login_name_info
ca: <h3>Identificador</h3>Identificador del compte Camptocamp.org.<br /><br /><em><u>En inscriure-us</u>:</em><br />Un cop creat el compte, l'identificador no es podrà modificar. Per defecte, els noms que apareixeran a la topo-guia i al fòrum són idèntics a l'identificador, però podreu modificar-los. No cal, per tant, que l'identificador sigui explícit: eviteu els caràcters accentuats, els espais i les puntuacions
de: <h3>Benutzername</h3>Die Benutzerbezeichnung für ihr camptocamp.org-Profil.<br /><br /><em><u>Bei der Registrierung</u>:</em><br />Nach der Erstellung des Profils kann der Benutzername nicht mehr geändert werden. Standartmässig erscheinen Beiträge im Tourenführer und in den Foren unter ihrem Usernamen, aber dieses Pseudonym können sie ändern. Der Benutzername sollte keine Umlaute, Sonderzeichen oder dergleichen enthalten.
es: <h3>Login</h3>Login de la cuenta Camptocamp.org.<br /><br /><em><u>Al inscribirse </u>:</em><br />Un avez creada la cuenta, el login no se podrá modificar. Por defecto, los nombres que aparecen en la topo-guía y el foro son iguales al login pero se puede modificar. Su login no tiene por que ser explicito: evite usar caracteres con acentos, espacios o puntuación.
eu: <h3>Identifikadorea</h3>Camptocamp.org eko identifikadorea.<br /><br /><em><u>Izen emate batean</u>:</em><br />Behin kontua sortuta, identifikadorea ezingo da inoiz aldatu. Defektuz, ibilbide gidan eta foruan agertzen diren izenak identifikadorean berdinak dira, baina aldatu ditzazkezu. Ondorioz, identifikadorea ez du zertan espezifikoa izan behar: azentuak, hutsuneak eta puntuak ez erabili.
fr: <h3>Identifiant</h3>Identifiant du compte Camptocamp.org.<br /><br /><em><u>Lors d'une inscription</u>&nbsp;:</em><br />Une fois le compte créé, l'identifiant ne pourra plus être modifié. Par défaut, les noms apparaissant dans le topoguide et le forum sont identiques à l'identifiant, mais vous pourrez les modifier. L'identifiant n'a donc pas besoin d'être explicite&nbsp;: évitez les caractères accentués, les espaces et les ponctuations.
it: <h3>Nome utente</h3>Identificato del account su Camptocamp.org.<br /><br /><em>Una volta creato, il nome utente non potrà più essere modificato. Per default, i nomi visibili nella guida e nel forum sono identici al nome utente, ma potrai modificarli. Il nome utente non ha bisogno di essere esplicito: non usare accenti, spazi...
