Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Document %1% has been merged into document %2%
ca: El document %1% ha estat fusionat amb el document %2%.
de: Das Dokument %1% wurde mit dem Dokument %2% zusammengeschlossen.
es: El documento %1% ha sido fusionado con el documento %2%.
eu: %1% dokumentua %2% rekin bateratua izan da.
fr: Le document %1% a été fusionné avec le document %2%.
it: Il documento %1% è stato unito con il documento %2%.

source: Document cache has been cleared
ca: La memòria cau del document ha estat esborrada
de: Der Cache des Dokuments wurde gelöscht
es: El cache del documento ha sido borrado
eu: Dokumenturen katxea ezabatu egin da
fr: Le cache du document a été supprimé
it: La cache del documento è stata aggiornata

source: Document could not be deleted
ca: El document no ha pogut ser esborrat
de: Das Dokument konnte nicht gelöscht werden
es: El documento no ha podido ser borrado
eu: Dokumentua ezin izan da ezabatu
fr: Le document n'a pas pu être effacé
it: Il documento non è stato cancellato

source: Document could not be deleted because there would be orphean routes%1%
ca: No es pot eliminar el cim ja que deixaria itineraris orfes: %1%
de: Der Gipfel kann nicht gelöscht werden, da sonst folgende Routen keinen Bezug mehr haben: %1%
es: La cima no se puede borrar por que dejaría rutas huérfanas
eu: Gailur hau ezin da ezabatu ibilbideak umezurtz bihurtuko baitira
fr: Le sommet ne peut pas être effacé car cela créerait des itinéraires orphelins%1%
it: La cima non può essere cancellata perché rimarrebbero degli itinerari orfanelli%1%

source: Document culture deleted
ca: La versió lingüística del document ha estat eliminada.
de: Die sprachliche Fassung des Dokuments wurde gelöscht
es: La versión lingüística del documento ha sido suprimida.
eu: Dokumentuaren hizkuntza bertsioa ezabatu egin da
fr: La version linguistique du document a été supprimée
it: La versione linguistica di questo documento è stata cancellata

source: Document deleted
ca: El document ha estat esborrat
de: Das Dokument wurde gelöscht
es: El documento ha sido borrado
eu: Dokumentua ezabatua izan da
fr: Le document a été effacé
it: Il documento è stato cancellato

source: Document does not exist
ca: Aquest document no existeix
de: Dieses Dokument existiert nicht
es: Este documento no existe
eu: Dokumentu hau ez da existitzen
fr: Ce document n'existe pas
it: Questo documento non è stato trovato

source: Document generated %1% in %2%
ca: Document generat el %1% en %2%ms.
de: Dokument wurde am %1% in %2%ms erstellt.
es: Documento creado el %1% en %2%ms.
eu: Documento creado el %1% en %2%ms.
fr: Document généré le %1% en %2%ms.
it: Documento generato il %1% in %2%ms.

source: Document has been deprotected
ca: El document ha estat desprotegit
de: Das Dokument wurde freigegeben
es: El documento ha sido desprotegido
eu: Dokumentuari babesa kendu zaio
fr: Le document a été déprotégé
it: Il documento è stato sprotetto

source: Document has been protected
ca: El document ha estat protegit
de: Das Dokument wurde geschützt
es: El documento ha sido protegido
eu: Dokumentua babestua izan da
fr: Le document a été protégé
it: Il documento è stato protetto

source: Document id:
ca: Identificació del document:
de: Dokument ID:
es: Identificación del documento:
eu: Dokumentuaren identifikazioa:
fr: Identifiant du document&nbsp;:
it: Id del documento:

source: Document is not geolocated
ca: Document no geolocalitzat
de: Das Dokument ist nicht geortet
es: Documento no geolocalizado
eu: Dokumentua es dago geolokalizaturik
fr: Document non géolocalisé
it: Documento non geolocalizzato

source: Document is protected
ca: Aquest document està protegit
de: Dieses Dokument ist geschützt
es: Este documento ha sido protegido
eu: Dokumentu hau babestua dago
fr: Ce document est protégé
it: Questo documento è protetto

source: Document not found
ca: No s'ha trobat el document
de: Dokument nicht gefunden
es: Documento no encontrado
eu: Ez da dokumentua aurkitu
fr: Document non trouvé
it: Il documento non è stato trovato

source: Document title
ca: Títol del document
de: Titel des Dokuments
es: Título del documento
eu: Dokumentuaren titulua
fr: Titre du document
it: Titolo del documento

source: Document types differ, thus cannot be merged
ca: Els documents no són del mateix tipus i, per tant, no poden fusionar-se
de: Die Dokumente sind nicht vom gleichen Typ und können nicht zusammengeschlossen werden
es: Los documentos no son del mismo tipo, y por lo tanto no pueden ser fusionados
eu: Dokumentuak ez dira mota berdinekoak, ondorioz ezin dira bateratu
fr: Les documents ne sont pas du même type, et ne peuvent donc pas être fusionnés
it: Sono documenti di diverso tipo, non possono essere uniti.

source: Donate to Camptocamp Association
ca: Feu un donatiu a l'associació Camptocamp, adheriu-vos-hi o actualitzeu la quota
de: Eine Spende an den Camptocamp-Verein leisten, dem Verein beitreten oder seinen Mitgliederbeitrag bezahlen
es: Haz un don a Camptocamp Association
eu: CamptoCamp elkarteari donazioa bat egin
fr: Faire un don à Camptocamp Association, adhérer ou renouveler sa cotisation
it: Fare un dono a Camptocamp Association

source: Duration
ca: Durada
de: Dauer
eu: Duración
fr: Durée
it: Durata

source: Duration (hrs)
ca: Durada (h)
de: Dauer (h)
es: Duration (h)
eu: Duración (h)
fr: Durée (h)
it: Durata (h)

source: E
de: O

source: ED
de: AS

source: ED+
de: AS+

source: ED-
de: AS-

source: ED4
de: AS4

source: ED5
de: AS5

source: ED6
de: AS6

source: ED7
de: AS7

source: Ecomobility
ca: Ecomobilitat
de: Sanfte Mobilität
es: Ecomovilidad
eu: Ecomovilidad
fr: Écomobilité
it: Ecomobilità

source: Edit
ca: Modifica
de: Ändern
es: Modificar
eu: Aldatu
fr: Modifier
it: Modifica

source: Edit in ca
ca: Edita en català
de: Bearbeitung in katalanisch
es: Modificación en catalán
eu: Edizioa Katalana
fr: Édition en catalan
it: Modifica in catalano

source: Edit in de
ca: Edita en alemany
de: Bearbeitung in deutsch
es: Edite en alemán
eu: Edizio alemana
fr: Édition en allemand
it: Modifica in tedesco

source: Edit in en
ca: Edita en anglès
de: Bearbeitung in englisch
es: Modificación en inglés
eu: Edizio ingelesa
fr: Édition en anglais
it: Modifica in inglese

source: Edit in es
ca: Edita en espanyol
de: Bearbeitung in spanisch
es: Modificación en español
eu: Erderazko edizioa
fr: Édition en espagnol
it: Modifica in spagnolo

source: Edit in eu
ca: Edita en basc
de: Bearbeitung in baskisch
es: Modificación en euskera
eu: Edizio euskara
fr: Édition en basque
it: Modifica in basco

source: Edit in fr
ca: Edita en francès
de: Bearbeitung in französisch
es: Modificación en francés
eu: Edizio frantsesa
fr: Édition en français
it: Modifica in francese

source: Edit in it
ca: Edita en italià
de: Bearbeitung in italienisch
es: Modificación en italiano
eu: Italiar edizioa
fr: Édition en italien
it: Modifica in italiano

source: Edit private data
ca: Modifica les teves dades personals
de: Ihre persönlichen Daten ändern
es: Modificar tus datos personales
eu: Zure datu pertsonalak aldatuak izan dira
fr: Modifier vos données personnelles
it: Modifica i dati personali

source: Edit your mailing lists settings
ca: Subscripció a les llistes de distribució de butlletins nivològics
de: Die Mailingliste der Lawinenbulletins abonnieren
es: Suscripción a las listas de difusión de los boletines nivológicos
eu: Edur iragarpenen zabaltze zerrendan abonatu
fr: Abonnement aux listes de diffusion des bulletins nivologiques
it: Iscrizione alla mailing list dei bollettini nivologici

source: Editing preview
ca: Previsualització:
de: Vorschau:
es: Previsualización:
eu: Aurre ikusketa:
fr: Prévisualisation&nbsp;:
it: Visualizza l’anteprima:

source: Edition of "%1%"
ca: Edició de "%1%"
de: "%1%" bearbeiten
es: Edición de "%1%"
eu: "%1%"-ko edizioa
fr: Édition de "%1%"
it: Edizione di "%1%"

source: Editor:
de: Verlag:
eu: Argitaratzailea:
fr: Éditeur&nbsp;:
it: Editore:

source: Elevation
ca: Altitud
de: Höhe
es: Altitud
eu: Altitudea
fr: Altitude
it: Altitudine

source: Elevation (m)
ca: Cota (msnm)
de: Höhe (m ü. M.)
es: Altitud (msnm)
eu: Garaiera (m)
fr: Altitude (m)
it: Altitudine (m s.l.m.)

source: Elevation profile
ca: Perfil d'alçades
de: Höhenprofil
es: Perfil de elevación
eu: Perfil de elevación
fr: Profil d'altitude
it: Profilo elevazione

source: Email short
ca: E-mail
de: Email
es: E-mail
eu: E-mail
fr: Courriel
it: Email

source: Email:
de: E-mail Adresse:
eu: Helbide elektronikoa:
fr: Adresse email&nbsp;:

source: Empty coordinates: please update longitude and/or latitude
ca: Coordenades buides: actualitza si et plau els camps latitud i longitud
de: Leere Koordinaten: Bitte die Felder Länge und Breite eintragen
es: Coordenadas vacías: actualiza los campos longitud y latitud, por favor
eu: Koordenadak hutsik daude: latitute eta lonjitude eremuak bete itzazu mesedez
fr: Coordonnées vides&nbsp;: merci de mettre à jour les champs longitude et latitude
it: Coordinate mancanti: grazie di volere aggiornare i campi longitudine e latitudine

source: Enlarge the bar
ca: Cliqueu sobre la barra per engrandir la columna de l\'esquerra
de: Um die linke Spalte zu vergrössern, den Balken anklicken
es: Cliquear para ver la barra de menús de la izquierda
eu: Egin klik ezkerraldeko menua ikusteko
fr: Cliquer sur la barre pour agrandir la colonne de gauche
it: Cliccare per ingrandire la colonna di sinistra

source: Enlarge the list
ca: Fer més gran la lista
de: Die Liste vergrössern
es: Agrandar la lista
eu: Zerrenda luzatu
fr: Agrandir la liste
it: Allungare questa lista

source: Enlarge the text box
ca: Engrandeix la zona de text
de: Die Textzone vergrössern
es: Aumentar la zona de texto
eu: Testuaren eremua handitu
fr: Agrandir la zone de texte
it: Ingrandire questo blocco di testo

source: Expand map
ca: Amplia el mapa
de: Karte vergrößern
es: Ampliar el mapa
eu: Mapa handitu
fr: Agrandir la carte
it: Ingrandire la cartina

source: Export:
ca: Exporta:
de: Exportieren:
es: Exportación:
eu: Exportatu:
fr: Export&nbsp;:

source: Extract
ca: Extracte
de: Ausschnitt
es: Extracto
eu: Laburpena
fr: Extrait
it: Estratto

source: F
de: L

source: FAQ
ca: Preguntes més freqüents
de: Häufig gestellte Fragen
es: Preguntas frecuentes
eu: Ohizko galderak
fr: Foire Aux Questions

source: FAQ short
ca: FAQ
de: FAQ
es: FAQ
eu: FAQ
fr: FAQ
it: FAQ

source: Failed moving uploaded file
ca: El canvi de nom d'un fitxer a fallat. Si torna a passar, contacteu amb els moderadors.
de: Die Umbenennung der Datei schlug fehl. Falls dies nochmals geschieht kontaktieren sie die Administratoren.
es: No se pudo mover el fichero. Inténtelo de nuevo por favor.
eu: Fitxeroaren izen aldaketak oker bat eman du. Berriro saiatu.
fr: Le renommage d'un fichier a échoué. Si cela se reproduit, merci de contacter la modération.
it: Il cambiamento di nome del file non è stato registrato. Prova di nuovo. Si prega di contattare la moderazione se succede di nuovo.

source: Failed rasterizing svg file
ca: No s'ha pogut convertir la imatge vectorial en matricial
de: Die Rasterung der Vektordatei ist fehlgeschlagen.
es: La rasterización de la imagen falló
eu: irudi bektoriala ezin izan da bihurtu
fr: L'image vectorielle n'a pas pu être convertie en image matricielle
it: L'immagine vettoriale non è stata convertita in immagine matriciale

source: Failed to create synchronized summit
ca: La creació del cim associat al refugi ha fallat
de: Die Erstellung des mit einer Hütte verbundenen Gipfels ist fehlgeschlagen
es: Ha fallado la creación de la cumbre asociada con el refugio
eu: Ha fallado la creación de la cumbre asociada con el refugio
fr: La création du sommet associé au refuge a échoué
it: La creazione della cima associata a questo rifugio non ha potuto essere realizzata

source: Failed to synchronize summit
ca: Ha fallat l'actualització automàtica del cim associat al refugi
de: Fehler beim automatischen Update des mit der Hütte verbunden Gipfels
es: Ha fallado la actualización automatica de la cumbre asociada con el refugio
eu: Ha fallado la actualización automatica de la cumbre asociada con el refugio
fr: Échec de la mise à jour automatique du sommet associé au refuge
it: L'aggiornamento automatico della cima associata al rifugio è fallita.

source: Favorite language:
ca: Ordre de preferència de llengües:
de: Bevorzugte Sprachen:
es: Orden de preferencia de idiomas:
eu: Edukinaren hizkuntzen lehentasun ordena:
fr: Ordre de préférence des langues du contenu&nbsp;:
it: Lingue preferite in ordine di preferenza:

source: Figures & Text
ca: Dades i texts
de: Daten und Text
es: Datos y texto
eu: Datuak eta testuak
fr: Données et textes
it: Dati e testi

source: Figures only
ca: Només dades
de: Nur Daten
es: Solo datos
eu: Datuak bakarrik
fr: Données seules
it: Solo dati

source: File:
ca: Fitxer:
de: Datei:
es: Archivo:
eu: Fitxategia:
fr: Fichier&nbsp;:

source: Filter presentation
ca: Cerca avançada:<br />Tots els criteris són opcionals.<br />Es buscarà la cadena exacta del títol del document, sense tenir en compte algunes paraules o signes (de, la, '-', ';', ...). Per tant convé buscar només per la part significativa del nom: <em>sendro</em> o <em>tuc gran</em> troben <em>Tuc Gran de Sendrosa</em>, però <em>tuc de sendrosa</em> no troba res.
de: Fortgeschrittene Suche:<br />- Die Suchkriterien sind alle optional, d.h. sie können, müssen aber nicht ausgefüllt werden.<br />- Die genaue Textfolge, welche eingegeben wurde, wird gesucht, ohne gewisse Wörter und Zeichen (de, du, la, '-', ';',etc.). Verwenden sie also nur die charakteristischen Textteile: <em>aup pont</em> oder <em>pointe aup</em> führt zu <em>Pointe de l'Aup du Pont</em> aber <em>pointe pont</em> wird kein Ergebnis liefern.
es: Búsqueda avanzada:<br />Todos los criterios son optativos.<br />Se busca la cadena exacta del título del documento, sin tomar en cuenta algunas palabras (de, du, la, '-', ';', ...). Por lo tanto, conviene buscar solo una parte discriminante: <em>aup pont</em> o <em>pointe aup</em> llevaran a <em>Pointe de l'Aup du Pont</em> pero <em>pointe pont</em> no dará ningún resultado.
eu: Búsqueda avanzada:<br />Todos los criterios son optativos.<br />Se busca la cadena exacta del título del documento, sin tomar en cuenta algunas palabras (de, du, la, '-', ';', ...). Por lo tanto, conviene buscar solo una parte discriminante: <em>aup pont</em> o <em>pointe aup</em> llevaran a <em>Pointe de l'Aup du Pont</em> pero <em>pointe pont</em> no dará ningún resultado.
fr: Recherche avancée&nbsp;:<br />Les critères sont tous optionnels.<br />Recherche sur les intitulés : il est recherché la chaîne exacte, en omettant certains mots et signes (de, du, la, '-', ';', ...). Il est donc conseillé de ne saisir qu'une partie discriminante du nom : <em>aup pont</em> ou <em>pointe aup</em> trouve <em>Pointe de l'Aup du Pont</em>, mais <em>pointe pont</em> ne trouve rien.
it: Ricerca avanzata:<br />Tutti i criteri sono facoltativi.<br /> Viene ricercato il testo esatto inserito nel campo 'nome', quindi inserire solo la parte discriminante del nome. Per esempio: 'generoso' o 'genero', e non 'Monte Generoso'.

source: From:
ca: De:
de: Von:
es: De:
eu: Hasi:
fr: Du&nbsp;:
it: Dal:

source: Fullname
ca: Nom complet
de: Kompletter Name
es: Nombre y apellido
eu: Izen osoa
fr: Nom complet
it: Nome completo

source: GPS data:
ca: Traça GPS (.gpx, .kml):
de: GPS Daten (.gpx, .kml):
es: Traza GPS(.gpx, .kml):
eu: Aztarna (.gpx, .kml):
fr: Trace (.gpx, .kml)&nbsp;:
it: Traccia (.gpx, .kml):

source: Gallery
ca: Àlbum
de: Album
es: Álbum
eu: Albuma
fr: Album
it: Galleria

source: Generate widget
ca: Crea un widget
de: Erstellen eines Widgets
es: Generar un widget
eu: Widget bat sortu
fr: Créer un widget
it: Creare un widget

source: Geoassociations refreshed
ca: Les regions (i mapes) han estat actualitzats
de: Die Regionen (und die Karten) wurden aktualisiert
es: Las regiones (y mapas) asociadas han sido actualizadas
eu: Eskualdeak (eta mapak) eguneratu dira
fr: Les régions (et cartes) ont été mises à jour
it: Le regioni e le carte sono state aggiornate

source: Geometry has been deleted
ca: La geometria d'aquest document ha estat esborrada
de: Die Geometrie dieses Dokumentes wurde entfernt
es: La geometría de este documento ha sido suprimida
eu: Dokumentu honen geometria ezabatua izan da
fr: La géométrie de ce document a été effacée
it: La geometria di questo documento è stata cancellata

source: Georef Tool
ca: Georeferenciació
de: Georeferenzieren
eu: Georeferenciar
fr: Géoréférencer
it: Georeferenziare

source: Get Help
ca: Ajuda
de: Hilfe erhalten
es: Obtener ayuda
eu: Laguntza lortu
fr: Obtenir de l'aide
it: Ricevi un aiuto

source: Get current list in RSS format
ca: Mostra aquesta llista en format RSS
de: Die gegenwärtige Liste im RSS-Format anzeigen
es: Obtener esta lista en formato RSS
eu: Zerrenda hau RSS formatuan erakutsi
fr: Afficher la présente liste au format RSS
it: Questa lista nel formato RSS

source: Get directions:
ca: Mostra l'accés per carretera:
de: Den Strassenzugang anschauen
es: Visualizar el recorrido por carretera hasta el acceso:
eu: Errepidezko iristea erakutsi:
fr: Visualiser l'accès routier&nbsp;:
it: Visualizzare l'accesso stradale:

source: Get help
ca: Ajuda
de: Hilfe erhalten
es: Obtener ayuda
eu: Laguntza lortu
fr: Obtenir de l'aide
it: Aiuto

source: Give me a name
ca: Dona'm un nom!
de: Geben Sie mir einen Namen!
es: ¡Déme un nombre!
eu: Eman izen bat!
fr: Donnez-moi un nom&nbsp;!
it: Dammi un nome!

source: Global help
ca: Ajuda general
de: Allgemeine Hilfe
es: Ayuda global
eu: Laguntza orokorra
fr: Aide générale
it: Aiuto generale

source: Go back to form
ca: Torna al formulari
de: Zurück zum Formular
es: Volver al formulario
eu: Formulariora itzuli
fr: Retour au formulaire
it: Tornare al modulo

source: Go to next area
ca: Vés a la següent regió
de: Zur nächsten Region
es: Ir a la siguiente región
eu: Hurrengo eskualdera joan
fr: Aller à la région suivante
it: Andare alla regione seguente

source: Go to next article
ca: Vés a l'article següent
de: Zum nächsten Artikel
es: Ir al siguiente articulo
eu: Hurrengo artikulura joan
fr: Aller à l'article suivant
it: Andare all'articolo seguente

source: Go to next book
ca: Vés al llibre següent
de: Zum nächsten Buch
es: Ir al siguiente libro
eu: Hurrengo liburura joan
fr: Aller au livre suivant
it: Andare al libro seguente

source: Go to next hut
ca: Vés al següent refugi
de: Zur nächsten Hütte oder Biwak
es: Ir al siguiente refugio o campamento
eu: Hurrengo mendi borda edo aterpera joan
fr: Aller au refuge ou bivouac suivant
it: Andare al rifugio seguente

source: Go to next image
ca: Vés a la imatge següent
de: Zum nächsten Bild
es: Ir a la siguiente imagen
eu: Hurrengo irudira joan
fr: Aller à l'image suivante
it: Andare all'immagine seguente

source: Go to next map
ca: Vés al mapa següent
de: Zur nächsten Karte
es: Ir al siguiente mapa
eu: Hurrengo mapara joan
fr: Aller à la carte suivante
it: Andare alla mappa seguente

source: Go to next outing
ca: Vés a la següent sortida
de: Zur nächsten Tour
es: Ir a la siguiente salida
eu: Hurrengo irteerara joan
fr: Aller à la sortie suivante
it: Andare alla gita seguente

source: Go to next parking
ca: Vés al següent accés
de: Zur nächsten Zufahrt
es: Ir al siguiente acceso
eu: Hurrengo abiapuntura joan
fr: Aller à l'accès suivant
it: Andare all'accesso seguente

source: Go to next portal
ca: Vés al següent portal
de: Gehe zum nächsten Portal
es: Ir a la portada siguiente
eu: Hurrengo portalera joan
fr: Aller au portail suivant
it: Andare al portale seguente

source: Go to next product
ca: Vés al següent document de "productes locals"
de: Gehe zum nächsten Dokument der "lokalen Produkte"
es: Ir al siguiente documento "productos locales"
eu: Hurrengo "Bertako produktua" dokumentura joan
fr: Aller au document "produits locaux" suivant
it: Andare al documento "prodotti locali" seguente

source: Go to next route
ca: Vés al següent itinerari
de: Zur nächsten Route
es: Ir al siguiente itinerario
eu: Hurrengo ibilbidera joan
fr: Aller à l'itinéraire suivant
it: Andare all'itinerario seguente

source: Go to next summit
ca: Vés al cim següent
de: Zum nächsten Gipfel gehen
es: Ir a la cima siguiente
eu: Hurrengo gailurrera joan
fr: Aller au sommet suivant
it: Andare alla cima seguente

source: Go to next xreport
ca: Go to next incident/accident
de: Zum nächsten Ereignis/Unfall
es: Go to next incident/accident
eu: Ir al próximo incidente/accidente
it: Incidente/accidente seguente

source: Go to preview
ca: Vés a la previsualizació
de: Zur Vorschau
es: Ir a la previsualización
eu: Aurreikusi
fr: Aller à la prévisualisation
it: Andare all'anteprima

source: Go to previous area
ca: Vés a la regió anterior
de: Zur vorherigen Region
es: Ir a la región anterior
eu: Aurreko eskualdera joan
fr: Aller à la région précédente
it: Andare alla regione precedente

source: Go to previous article
ca: Vés a l'article precedent
de: Zum vorherigen Artikel
es: Ir al articulo anterior
eu: Aurreko artikulura joan
fr: Aller à l'article précédent
it: Andare all'articolo precedente

source: Go to previous book
ca: Vés al llibre precedent
de: Zum vorherigen Buch
es: Ir al libro anterior
eu: Aurreko liburura liburura joan
fr: Aller au livre précédent
it: Andare al libro precedente

source: Go to previous hut
ca: Vés al refugi o bivac anterior
de: Zur vorherigen Hütte
es: Ir al refugio o campamento anterior
eu: Aurreko mendi borda edo aterpera joan
fr: Aller au refuge ou bivouac précédent
it: Andare al rifugio precedente

source: Go to previous image
ca: Vés a la imatge anterior
de: Zum vorherigen Bild
es: Ir a la imagen anterior
eu: Aurreko irudira joan
fr: Aller à l'image précédente
it: Andare all'immagine precedente

source: Go to previous map
ca: Vés al mapa anterior
de: Zur vorherigen Karte
es: Ir al mapa anterior
eu: Aurreko mapara joan
fr: Aller à la carte précédente
it: Andare alla mappa precedente

source: Go to previous outing
ca: Vés a l'anterior sortida
de: Zur vorherigen Tour
es: Ir a la salida anterior
eu: Aurreko irteerara joan
fr: Aller à la sortie précédente
it: Andare alla gita precedente

source: Go to previous parking
ca: Vés a l'accés anterior
de: Zur vorherigen Zufahrt
es: Ir al acceso anterior
eu: Aurreko abiapuntura joan
fr: Aller à l'accès précédent
it: Andare all'accesso precedente

source: Go to previous portal
ca: Vés al portal precedent
de: Gehe zum vorhergehenden Portal
es: Ir a la portada anterior
eu: Aurreko portalera joan
fr: Aller au portail précédent
it: Andare al portale precedente

source: Go to previous product
ca: Vés al document de "productes locals" anterior
de: Gehe zum vorangehenden Dokument der "lokalen Produkte"
es: Ir al anterior documento "productos locales"
eu: Aurreko "Bertako produktua" dokumentura joan
fr: Aller au document "produits locaux" précédent
it: Andare al documento "Prodotti locali" precedente

source: Go to previous route
ca: Vés a l'itinerari anterior
de: Zur vorhergehenden Route
es: Ir al itinerario anterior
eu: Aurreko ibilbidera joan
fr: Aller à l'itinéraire précédent
it: Andare all'itinerario precedente

source: Go to previous summit
ca: Vés al cim precedent
de: Zum vorangehenden Gipfel gehen
es: Ir a la cima anterior
eu: Aurreko gailurrera joan
fr: Aller au sommet précédent
it: andare alla cima precedente

source: Go to previous xreport
ca: Go to previous incident/accident
de: Zum vorherigen Ereignis/Unfall
es: Go to previous incident/accident
eu: Ir al incidente/accidente anterior
it: Accidente/incidente precendete

source: Go to the homepage
ca: Vés a la pàgina d'inici
de: Zur Startseite gehen
es: Ir a la página de inicio
eu: Sarrera orrira itzuli
fr: Aller à la page d'accueil
it: Torna alla Homepage
