Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: cda_prepare_outing_box
ca: <p><a href="/articles/107228/fr/liens-utiles#meteo">Previsions meteorològiques</a></p> <ul><li><a href="http://www.meteo.cat/servmet/index.html">Méteo Catalunya</a></li><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Méteo França</a></li><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">Méteo Espanya</a></li><li><a href="http://www.meteosuisse.ch">Méteo Suïssa</a></li><li><a href="http://meteolive.leonardo.it">Méteo Itàlia</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#bera">Allaus</a></p> <ul><li><a href="http://www.igc.cat/web/ca/allaus_butlleti.php">Butlletí d'allaus (Catalunya)</a></li><li><a href="http://lauegi.conselharan.org/?lang=ca">Conselh Generau (Aran)</a></li><li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">Butlletí Méteo France</a>: <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT74">74</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT73">73</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT38">38</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT06">06</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT05">05</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT04">04</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2A">2a</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2B">2b</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT66">66</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT65">65</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT31">31</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT09">09</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT64">64</a></li><li><a href="http://www.slf.ch/index_EN">SLF Suïssa</a></li><li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA Itàlia</a></li><li><a href="/users/mailinglists">Rebeu els butlletins al correu</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#transport">Transport</a></p> <ul><li><a href="http://www20.gencat.cat/portal/site/msi-dgac/menuitem.9326f5fc2f0eab5c95367355b0c0e1a0/?vgnextoid=a22a3aa13b966210VgnVCM1000008d0c1e0aRCRD&vgnextchannel=a22a3aa13b966210VgnVCM1000008d0c1e0aRCRD&vgnextfmt=default">Rodalies de Catalunya</a></li><li><a href="http://www20.gencat.cat/portal/site/mobilitat">Mobilitat en transport públic (Catalunya)</a></li><li><a href="http://http://www.mobilitat.ad/ca/transport-public">Mobilitat en transport públic (Andorra)</a></li><li><a href="http://www.renfe.com/CA/viajeros/index.html">Renfe (Espanya)</a></li><li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (França)</a></li><li><a href="http://itinisere.fr/">Itinisère (Isère)</a></li><li><a href="http://www.mobisavoie.fr/">Mobisavoie (Savoia)</a></li><li><a href="http://www.viamontblanc.com/">Viamontblanc (Mont-Blanc)</a></li><li><a href="http://www.05voyageurs.com/">05 Voyageurs (Alts Alps)</a></li><li><a href="http://www.cff.ch/">CFF (Suïssa)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Itàlia)</a></li><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (Europa)</a></li></ul> <p>Altres</p> <ul><li><a href="http://senderismeentren.cat/">Senderisme amb tren</a></li><li><a href="http://www.senderismeentransportpublic.blogspot.com/">Senderisme amb transport públic</a></li><li><a href="http://veloski.fr/">Véloski</a></li><li><a href="http://transportpublic.org/">transportpublic.org</a></li><li><a href="http://polyathlon.fr/blog/">Polyathlon.fr</a></li></ul>
de: <p><a href="/articles/107228/fr/liens-utiles#meteo">Wetter</a></p> <ul> <li><a href="http://www.meteoschweiz.admin.ch">MeteoSchweiz (Schweiz)</a></li> <li><a href="http://www.alpenverein.at/portal/Wetter/?navid=175">Wetterportal ÖEAV (Österreich)</a></li> <li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Méteo France (Frankreich)</a> </li> <li><a href="http://meteolive.leonardo.it">MeteoLive.it (Italien)<br> </a></li> <li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Spanien)</a></li> </ul> <p><a href="/articles/107228/fr/liens-utiles#bera">Schnee- und Lawinenverhältnisse</a> </p> <ul> <li><a href="http://www.slf.ch/index_DE">SLF (Schweiz)</a></li> <li><a href="http://www.alpenverein.at/portal/Wetter/Lawinenbericht.php">Lawinenportal OEAV (Österreich)</a></li> <li><a href="http://www.lawinenwarndienst-bayern.de/">Lawinenwarndienst Bayern (Deutschland)</a></li> <li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">BRA Météo France</a></li> <li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA (Italie)</a></li> <li><a href="../../users/mailinglists">Bulletins per Email abonnieren</a></li> </ul><p> <a href="/articles/107228/fr/liens-utiles#transport">Mobilität</a></p> <ul> <li><a href="http://www.sbb.ch/">SBB (Schweiz)</a></li> <li><a href="http://www.sbb.ch/">ÖBB (Österreich)</a></li> <li><a href="http://www.bahn.de/international/view/de/index.shtml">Deutsche Bahn (Deutschland &amp; Europa)</a></li> <li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (Frankreich)</a></li> <li><a href="http://www.ferroviedellostato.it/">FS (Italien)</a></li> </ul>
es: <p>Tiempo</p><ul><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Espana)</a></li><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Méteo France</a></li><li><a href="http://www.meteosuisse.ch">MéteoSuisse (Suiza)</a></li><li><a href="http://meteolive.leonardo.it">MeteoLive.it (Italia)</a></li></ul> <p>Aludes</p><ul><li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">Boletin francés </a>: <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT74">74</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT73">73</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT38">38</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT06">06</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT05">05</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT04">04</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2A">2a</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2B">2b</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT66">66</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT65">65</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT31">31</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT09">09</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT64">64</a></li><li><a href="http://www.slf.ch/index_EN">Boletin suizo</a></li><li><a href="http://www.aineva.it/bolletti/bollet6.html">Boletin italiano</a></li><li><a href="/users/mailinglists">Recibir los boletines por email</a></li></ul> <p>Transporte</p><ul><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (trenes en Europa)</a></li><li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (Francia)</a></li><li><a href="http://www.cff.ch/">CFF (Suiza)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Italia)</a></li></ul> <p>Otros</p><ul><li><a href="http://veloski.fr/">bici+esquí (en francés)</a></li><li><a href="http://polyathlon.fr/blog/">Polyathlon.fr</a> (en francés)</li></ul>
eu: <p>Tiempo</p><ul><li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Espana)</a></li><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Méteo France</a></li><li><a href="http://www.meteosuisse.ch">MéteoSuisse (Suiza)</a></li><li><a href="http://meteolive.leonardo.it">MeteoLive.it (Italia)</a></li></ul> <p>Aludes</p><ul><li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">Boletin francés </a>: <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT74">74</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT73">73</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT38">38</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT06">06</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT05">05</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT04">04</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2A">2a</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2B">2b</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT66">66</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT65">65</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT31">31</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT09">09</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT64">64</a></li><li><a href="http://www.slf.ch/index_EN">Boletin suizo</a></li><li><a href="http://www.aineva.it/bolletti/bollet6.html">Boletin italiano</a></li><li><a href="/users/mailinglists">Recibir los boletines por email</a></li></ul> <p>Transporte</p><ul><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (trenes en Europa)</a></li><li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (Francia)</a></li><li><a href="http://www.cff.ch/">CFF (Suiza)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Italia)</a></li></ul> <p>Otros</p><ul><li><a href="http://veloski.fr/">bici+esquí (en francés)</a></li><li><a href="http://polyathlon.fr/blog/">Polyathlon.fr</a> (en francés)</li></ul>
fr: <p><a href="/articles/107228/fr/liens-utiles#meteo">Météo</a></p> <ul><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Météo France</a></li> <li><a href="http://www.meteosuisse.ch">MétéoSuisse</a></li> <li><a href="http://meteolive.leonardo.it">MeteoLive.it</a></li> <li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Espagne)</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#bera">Avalanches</a></p> <ul><li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">BRA Météo France</a> : <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT74">74</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT73">73</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT38">38</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT06">06</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT05">05</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT04">04</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2A">2a</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2B">2b</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT66">66</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT65">65</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT31">31</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT09">09</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT64">64</a></li> <li><a href="http://www.slf.ch/index_FR">SLF (Suisse)</a></li> <li><a href="http://www.aineva.it/bolletti/bollet6.html">AINEVA (Italie)</a></li> <li><a href="/users/mailinglists">Recevoir les bulletins par email</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#transport">Transport</a></p> <ul><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (Europe)</a></li> <li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (France)</a></li> <li><a href="http://itinisere.fr/">Itinisère (Isère)</a></li> <li><a href="http://www.mobisavoie.fr/">Mobisavoie (Savoie)</a></li> <li><a href="http://www.viamontblanc.com/">Viamontblanc (Mont Blanc)</a></li> <li><a href="http://www.05voyageurs.com/">05 Voyageurs (Hautes-Alpes)</a></li> <li><a href="http://www.cff.ch/">CFF (Suisse)</a></li> <li><a href="http://www.ferroviedellostato.it/">FS (Italie)</a></li></ul> <p>Autres</p> <ul><li><a href="http://veloski.fr/">Véloski</a></li> <li><a href="http://polyathlon.fr/blog/">Polyathlon.fr</a></li></ul>
it: <p><a href="/articles/107228/fr/liens-utiles#meteo">Meteo</a></p> <ul><li><a href="http://www.meteo.fr/meteonet/temps/france/prev/frprev.htm">Météo France</a></li> <li><a href="http://www.meteosuisse.ch">MeteoSvizzera</a></li> <li><a href="http://meteolive.leonardo.it">MeteoLive.it</a></li> <li><a href="http://www.aemet.es/es/eltiempo/prediccion/montana">AEMET (Spagna)</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#bera">Valanghe</a></p> <ul><li><a href="http://www.meteofrance.com/FR/montagne/index.jsp">BRA Météo France</a> : <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT74">74 (Alta Savoia)</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT73">73 (Savoia)</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT38">38</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT06">06</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT05">05</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT04">04</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2A">2a (Corsica)</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT2B">2b (Corsica)</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT66">66</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT65">65</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT31">31</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT09">09</a> <a href="http://france.meteofrance.com/france/MONTAGNE?MONTAGNE_PORTLET.path=montagnebulletinneige%2FDEPT64">64</a></li> <li><a href="http://www.slf.ch/index_FR">SLF (Svizzera)</a></li> <li><a href="http://www.aineva.it">AINEVA (Italia)</a></li> <li><a href="/users/mailinglists">Ricevere i bollettini via email</a></li></ul> <p><a href="/articles/107228/fr/liens-utiles#transport">Mezzi di trasporto</a></p> <ul><li><a href="http://www.bahn.de/international/view/fr/index.shtml">Deutsch Bahn (Europe)</a></li> <li><a href="http://www.sncf.com/">SNCF</a> - <a href="http://www.ter-sncf.com">TER (France)</a></li> <li><a href="http://itinisere.fr/">Itinisère (Isère)</a></li> <li><a href="http://www.mobisavoie.fr/">Mobisavoie (Savoia)</a></li> <li><a href="http://www.viamontblanc.com/">Viamontblanc (Monte Bianco)</a></li> <li><a href="http://www.05voyageurs.com/">05 Voyageurs (Hautes-Alpes)</a></li> <li><a href="http://www.cff.ch/">CFF (Svizzera)</a></li><li><a href="http://www.ferroviedellostato.it/">FS (Italie)</a></li></ul>

source: cda_search_outings_tips
ca: Criteris de cerca de ressenyes de sortides
de: Suchkriterien für die Tourenbeichte
es: Search criteria of outing reports
eu: Search criteria of outing reports
fr: Critères de recherche de récits de sorties
it: Criteri di ricerca delle relazioni di gite

source: cda_search_routes_tips
ca: Criteris de cerca d'itineraris
de: Suchkriterien für Routenbeschreibungen
es: Search criteria of route datasheet
eu: Search criteria of route datasheet
fr: Critères de recherche d'itinéraires
it: Criteri di ricerca degli itinerari

source: center
ca: centra
de: zentrieren
es: centrar
eu: erdiratu
fr: centré
it: centro

source: changerdapproche
ca: La muntanya sense cotxe
de: Ansatz ändern
es: Las montañas sin coche
eu: Las montañas sin coche
it: Cambiare avvicinamento

source: changes
ca: modificacions
de: Änderungen
es: modificaciones
eu: aldaketa
fr: modifications
it: modificazioni

source: children_proof
ca: Nens:
de: Kinder:
es: Niños:
eu: Haurrak:
fr: Enfants&nbsp;:
it: Bambini:

source: choose an other language
ca: escull una altra llengüa
de: eine andere Sprache auswählen
es: escoger otro idioma
eu: Beste hizkuntza bat aukeratu
fr: choisir une autre langue
it: Scegli un’altra lingua

source: cleared road
ca: sense neu
de: geräumt
es: libre
eu: garbitua
fr: dégagé
it: pulita

source: click thumbnails top-right corner to see image details
ca: Pitgeu a l'extrem superior dret de les imatges per veure la pàgina de la imatge o a l'extrem superior esquerre per veure la imatge a la seva mida original.
de: Klicken sie auf die obere, rechte Ecke des Vorschaubilds um zur Bildseite zu gelangen, oder auf die obere, linke Ecke um das Bild in der Originalgrösse anzuzeigen.
es: Pulsa en el extremo superior derecho de las imágenes para ver la página de la imagen o en el extremo superior izquierdo para ver la imagen en su talla original.
eu: Argazkiaren orria agertzeko, klikatu binetaren goi-eskuin aldean.
fr: Cliquez dans le coin supérieur droit des vignettes pour afficher la page de l'image, ou dans le coin supérieur gauche pour afficher l'image à sa taille originale.
it: Cliccare nel angolo superiore destro dell'immaginetta per vedere le informazione sull'immagine, o nell'angolo sinistra per vedere l'immagine nel formato originale

source: click to edit
ca: premeu per modificar
de: klicken um zu ändern
es: pulse para modificar
eu: klikatu aldaketak egiteko
fr: cliquez pour modifier
it: clicca per modificare

source: click to enlarge
ca: Premeu per eixamplar
de: Klicken zum Vergrößern
es: Pulse para agrandar
eu: Haunditzeko klikatu
fr: Cliquez pour agrandir
it: Cliccare per ingrandire

source: cliff
ca: paret
de: Felswand
es: acantilado
eu: acantilado
fr: falaise
it: falesia

source: climbing_gym
ca: sala d'escalada
de: Kletterhalle
es: palestra
eu: palestra
fr: S.A.E.
it: palestra

source: climbing_styles
ca: Estils d'escalada:
de: Stil der Kletterei:
es: Estilos de escalada:
eu: Eskalada mota:
fr: Styles d'escalade&nbsp;:
it: Stile di arrampicata:

source: close
ca: tancar
de: schließen
es: cerrar
eu: itxi
fr: fermer
it: chiudi

source: close embedded
ca: [tancar]
de: [schliessen]
es: [cerrar]
eu: [itxi]
fr: [fermer]
it: [chiudi]

source: closed hut
ca: tancat
de: geschlossen
es: cerrado
eu: itxita
fr: fermé
it: chiuso

source: closed lift
ca: tancats
de: außer Betrieb
es: cerradas
eu: itxiak
fr: fermées
it: chiusi

source: closed road
ca: tancada
de: gesperrt
es: cerrado
eu: itxita
fr: fermé
it: chiusa

source: club
ca: club o agrupació que organitza sortides a la muntanya
de: Club oder Gruppe, die Touren organisiert
es: club o agrupación que organiza salidas a la montaña
eu: irteerak antolatzen duen klub-a edo elkartea
fr: club ou association organisant des sorties
it: club o scuola

source: clubs
ca: clubs i associacions que organitzen sortides
de: Clubs und Vereine, die Touren organisieren
es: clubes y grupos que organizan salidas
eu: clubes y grupos que organizan salidas
fr: clubs et associations organisant des sorties
it: clubs, scuole e gruppi di persone che organizzano gite

source: code
ca: Codi:
de: Nummer:
es: Código:
eu: Kodigoa:
fr: Code&nbsp;:
it: Codice:

source: collab article
ca: article col·laboratiu
de: Beitrag mehrerer Personen
es: artículo colaborativo
eu: elkarlaneko artikulua
fr: article collaboratif
it: articolo collaborativo

source: collaborative articles
ca: articles col·laboratius
de: gemeinschaftliche Artikel
fr: articles collaboratifs
it: articoli collaborativi

source: collaborative content
ca: Contingut col·laboratiu
de: Gemeinschaftlicher Inhalt
es: Contenido colaborativo
eu: Contenido colaborativo
fr: Contenu collaboratif
it: Contenuto collaborativo

source: collaborative image
ca: imatge col·laborativa (CC-by-sa)
de: Gemeinschaftliches Bild (CC-by-sa)
es: imagen colaborativa (CC-by-sa)
eu: imagen colaborativa (CC-by-sa)
fr: image collaborative (CC-by-sa)
it: immagine collaborativa (CC-by-sa)

source: collaborative images
ca: imatges colaboratives
de: Gemeinschaftliche Bilder
es: imagenes colaborativas
eu: imagenes colaborativas
fr: images collaboratives
it: immagini collaborative

source: collaborative images of associated documents
ca: imatges col·laboratives dels documents associats
de: gemeinschaftliche Bilder von verbundenen Dokumenten
fr: images collaboratives des documents associés
it: immagini collaborativi dei documenti associati

source: collaborative images of associated outings
ca: imatges collaboratives de les sortides associades
de: gemeinschaftliche Bilder von verbundenen Touren
es: collaborative images of the associated outings
eu: collaborative images of the associated outings
fr: images collaboratives des sorties associées
it: immagini collaborativi delle gite associate

source: comment
ca: comentari
de: Kommentar
es: comentario
eu: azalpenak
fr: commentaire
it: commenti

source: comments
ca: Comentaris personals:
de: Persönliche Kommentare:
es: Comentarios personales:
eu: Iritzi pertsonalak:
fr: Commentaires personnels&nbsp;:
it: Commenti personali:

source: comments_tab_help
ca: Llegeix i afegeix comentaris al document
de: Einen Kommentar lesen oder hinzufügen
es: Lee y añade comentarios al documento
eu: Irakurri eta gehitu komentario bat dokumentuari
fr: Lire ou Ajouter un commentaire sur le document
it: Leggere o aggiungere un commento al documento
