Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Click on the map to locate item
ca: Cliqueu al mapa per georeferenciar el document
de: Klicken sie auf die Karte, um das Dokument zu georeferenzieren
es: Click on the map to locate the document
eu: Pulsar en el mapa para georeferenciar el documento
fr: Cliquez sur la carte pour géoréférencer le document
it: Cliccare sulla carta per georeferenziare il documento

source: Click to display original image
ca: Premeu sobre l'imatge per mostrar-la en la seva mida original
de: Auf das Bild klicken, um es in Originalgrösse anzuzeigen
es: Pulse en la imagen para verla en su tamaño original
eu: Irudian klikatu bere berezko neurrian ikusteko
fr: Cliquez sur l'image pour l'afficher à sa taille originale
it: Clicca sull’immagine per vederla nelle dimensioni originali

source: Click to edit
ca: Cliqueu per modificar el text
de: Anklicken um diesen Text zu ändern
es: Pulse para editar este texto
eu: Klikatu testua aldatzeko
fr: Cliquez pour modifier ce texte
it: Cliccare per modificare il testo

source: Close all sections
ca: Tanca totes les seccions
de: Alle Abschnitte schliessen
es: Cerrar todas las secciones
eu: Atal guztiak itxi
fr: Fermer toutes les sections
it: Chiudere tutte le sezioni

source: Collaborative images
ca: Imatges col·laboratives
de: Gemeinschaftliche Bilder
es: Imagenes colaborativas
eu: Imagenes colaborativas
fr: Images collaboratives
it: Immagini collaborative

source: Comment:
ca: Comentari:
de: Kommentar:
es: Comentario:
eu: Azalpenak:
fr: Commentaire&nbsp;:
it: Commento:

source: Comments
ca: Comentaris
de: Kommentare
es: Comentar
eu: Eztabaida
fr: Commentaires
it: Commenti

source: Community
ca: Comunitat
de: Gemeinschaft
es: Comunidad
eu: Elkartea
fr: Communauté
it: Comunità

source: Compare
ca: Compara les versions seleccionades
de: Die ausgewählten Fassungen vergleichen
es: Comparar les versiones seleccionadas
eu: Hautaturiko bertsioak komparatu
fr: Comparer les versions sélectionnées
it: Confronta con le versione selezionate

source: Concurrent edition
ca: Conflicte de modificacions
de: Konflikt von Änderungen
es: Conflicto de modificaciones
eu: Aldaketa arazoak
fr: Conflit de modifications
it: Modifiche simultanee

source: Concurrent edition warning
ca: Les dades que has introduït no han estat enregistrades perquè algú altre ha modificat aquest document mentre l'editaves. Aquí tens el document tal com existeix actualment a la base de dades. Tingues en compte aquestes modificacions i envia de nou el formulari.
de: Die eingegebenen Daten konnten nicht gespeichert werden, da jemand anderes das Dokument verändert hat, während sie es bearbeiteten. Hier das Dokument wie es aktuell in der Datenbank existiert. Nehmen sie die Änderungen nochmals vor und senden sie das Formular erneut ab.
es: Los datos que ha introducido no han sido guardados porque alguien más ha modificado este documento mientras que lo estaba editando. Aquí tiene el documento tal como existe actualmente en la base de datos. Tenga en cuenta estas modificaciones y envíe de nuevo el formulario.
eu: Aldaketak egiten ari zinen bitartean, beste norbaitek dokumentu hau aldatu du, beraz zure aldaketak ez dira gorde. Hementxe datu basean dagoen dokumentua. Aldaketak kontutan izan eta zure proposamen eman.
fr: Les données saisies n'ont pas été enregistrées parce que quelqu'un d'autre a modifié ce document pendant que vous l'éditiez. Voici le document tel qu'il existe actuellement dans la base de données. Veuillez prendre en compte ces modifications et soumettre à nouveau le formulaire.
it: I dati inseriti non sono stati registrati perché un altro utente ha modificato il documento nel frattempo. Ecco il documento allo suo stato attuale nel database. E’ necessario prendere in considerazione le modifiche apportate e ricompilare il modulo.

source: Connect
ca: Connectar-se
de: Einloggen
es: Conectarse
eu: Konektatu
fr: Se connecter
it: Connessione

source: Contact
ca: Contacte:
de: Kontakt:
es: Contacto:
eu: Kontaktatu:
fr: Contact&nbsp;:
it: Contatto:

source: Contact %1%
ca: Contacta %1%
de: %1% kontaktieren
es: Contactar %1%
eu: %1%%-kin harremanetan jarri
fr: Contacter %1%
it: Contatta %1%

source: Contact Page
ca: Pàgina de contacte
de: Kontaktseite
es: Página de contacto
eu: Kontaktu orria
fr: Page de contact
it: Pagine di contatto

source: Contact me
ca: Contactar-me
de: Mich kontaktieren
es: Contactarme
eu: Nerekin harremanetan jarri
fr: Me contacter
it: Contattami

source: Contact page for
ca: Pàgina de contacte de
de: Kontakseite von
es: Página de contacto de
eu: Kontaktu orrialdea
fr: Page de contact de
it: Pagina di contatto per

source: Contact us
ca: Posa't en contacte amb nosaltres
de: Uns kontaktieren
es: Contactarnos
eu: Gurekin harremanetan jarri
fr: Nous contacter
it: Contatti

source: Contest
ca: Concurs
de: Wettbewerb
es: Concurso
eu: Concurso
fr: Concours
it: Concorso

source: Context:
de: Rubrik:
es: Contexto:
eu: Kontestua:
fr: Contexte&nbsp;:
it: Contesto:

source: Coordinates
ca: Coordenades
de: Koordinaten
eu: Coordenadas
fr: Coordonnées
it: Coordinate

source: Copy following string:
ca: Copieu la següent seqüència anti-spam:
de: Bitte kopieren sie folgende anti-spam Zeichenkette:
es: Copia la siguiente secuencia anti-spam:
eu: Ondorengo anti-spam katea idatzi:
fr: Recopiez la chaine anti-spam suivante&nbsp;:
it: Copia la seguente stringa:

source: Could not create document with so short a title
ca: No es pot crear un document amb un títol tan curt
de: Es ist unmöglich ein Dokument mit einem so kurzen Titel zu erstellen
es: Imposible de crear un documento con un título tan corto
eu: Ezinezkoa da hain izenburu motzdun dokumentua sortzea
fr: Impossible de créer un document avec un titre aussi court
it: Impossibile creare un documento con un titolo cosi breve

source: Could not perform association
ca: L'associació ha fallat
de: Die Verbindung ist fehlgeschlagen
es: La asociación ha fracasado
eu: Loturak oker bat eman du
fr: L'association a échoué
it: Non è possibile portare a termine l’associazione

source: Could not perform association with itself
ca: No es pot fer una auto-associació
de: Es ist unmöglich eine Verbindung mit demselben Dokument zu erstellen
es: Imposible de realizar una asociación reflexiva
eu: Ezinezkoa da lotura egitea
fr: Impossible de réaliser une association réflexive
it: Impossibile realizzare una associazione riflessiva

source: Could not perform merge with itself
de: A document can't be merged with itself
eu: A document can't be merged with itself

source: Could not understand your request
ca: El sistema no ha entès la teva demanda
de: Ihre Suchanfrage konnte nicht interpretiert werden
es: El sistema no comprendió su demanda
eu: Zure eskaera ez dugu ulertu
fr: Nous n'avons pu comprendre votre requête
it: Richiesta non comprensibile

source: Create
ca: Crea
de: Erstellen
es: Crear
eu: Sortu
fr: Créer
it: Crea

source: Create another route for this summit:
ca: Afegeix un nou itinerari a aquest cim:
de: Eine neue Route zu diesem Gipfel hinzufügen:
es: Añadir un nuevo itinerario a esta cima:
eu: Gailur honetan ibilbide berri bat sortu:
fr: Ajouter un nouvel itinéraire à ce sommet&nbsp;:
it: Aggiungi un nuovo itinerario a questa cima:

source: Create it!
ca: Crea'l!
de: Erstelle ihn!
es: ¡Créalo!
eu: Sor-ezazu!
fr: Créez-le&nbsp;!
it: Crealo!

source: Create new areas
ca: Afegeix una regió
de: Region hinzufügen
es: Añadir una región
eu: Eskualde bat gehitu
fr: Ajouter une région
it: Aggiungi una regione

source: Create new articles
ca: Afegeix un article
de: Einen Artikel hinzufügen
es: Añadir un artículo
eu: Artikulu bat gehitu
fr: Ajouter un article
it: Aggiungi un articolo

source: Create new books
ca: Afegeix un llibre
de: Buch hinzufügen
es: Añadir un libro
eu: Liburu bat gehitu
fr: Ajouter un livre
it: Aggiungi un libro

source: Create new huts
ca: Afegeix un refugi
de: Eine Hütte hinzufügen
es: Añadir un refugio
eu: Mendi-aterpe bat gehitu
fr: Ajouter un refuge
it: Aggiungi un rifugio

source: Create new images
ca: Afegeix imatges
de: Ein Bild hinzufügen
es: Añadir imágenes
eu: Irudi bat gehitu
fr: Ajouter des images
it: Aggiungi nuove immagini

source: Create new maps
ca: Afegeix un mapa
de: Eine Karte hinzufügen
es: Añadir un mapa
eu: Mapa bat gehitu
fr: Ajouter une carte
it: Aggiungi una mappa

source: Create new outing unconnected
ca: Si us plau, connecteu-vos per tal d'entrar una sortida! Si no teniu compte, cliqueu a "Inscriure's". És ràpid i gratuït. Gràcies per les vostres futures contribucions
de: Loggen sie sich ein, um eine Tour hinzuzufügen! Wenn Sie keinen Benutzerprofil haben, klicken sie auf den Link "Registrieren". Die Registrierung ist schnell erledigt und kostenlos. Besten Dank für ihre zukünftigen Beiträge.
es: Tiene que conectarse para entrar su salida! Si no tiene cuenta, pincha a "Suscribirse" y creese su cuenta. Es rapido y gratuito. Gracias por anticipado por su contribucion.
eu: Tiene que conectarse para entrar su salida! Si no tiene cuenta, pincha a "Suscribirse" y creese su cuenta. Es rapido y gratuito. Gracias por anticipado por su contribucion.
fr: Connectez vous pour ajouter une sortie ! Si vous n'avez pas de compte, cliquez sur le lien S'inscrire, c'est rapide et gratuit. Merci pour votre future contribution
it: Devi connetterti per aggiungere una gita! Se non sei registrato, clicca sul link "Iscrizione", è veloce e gratis! Grazie per i tuoi futuri inserimenti.

source: Create new outing with some help
ca: Afegeix una nova sortida amb l'ajuda de l'assistent
de: Eine neue Tour hinzufügen (mit Hilfeassistent)
es: Añadir una nueva salida utilizando la ayuda
eu: Irteera berri bat gehitu laguntza erabiliz
fr: Ajouter une nouvelle sortie en bénéficiant d'aide
it: Aggiungi une nuova gita con l’assistente

source: Create new outings
ca: Afegeix una sortida
de: Eine Tour hinzufügen
es: Añadir una salida
eu: Irteera bat gehitu
fr: Ajouter une sortie
it: Aggiungi una gita

source: Create new parkings
ca: Afegeix un accés
de: Eine Zufahrt hinzufügen
es: Añadir un acceso
eu: Abiagune bat gehitu
fr: Ajouter un accès
it: Aggiungi un accesso

source: Create new portals
ca: Crea un portal
de: Erstellen eines Portals
es: Crear un portal
eu: Portale bat sortu
fr: Créer un portail
it: Creare un portale

source: Create new products
ca: Crea un document de "productes locals"
de: Hinzufügen eines Dokuments "lokales Produkt"
es: Añadir un documento "productos locales"
eu: "Bertako produktua" dokumentu bat sortu
fr: Ajouter un document "produits locaux"
it: Aggiungi un documento "prodotto locale"

source: Create new routes
ca: Afegeix un itinerari
de: Eine Route hinzufügen
es: Añadir un itinerario
eu: Ibilbide bat gehitu
fr: Ajouter un itinéraire
it: Aggiungi un itinerario

source: Create new sites
ca: Afegeix una zona d'escalada
de: Einen Klettersektor hinzufügen
es: Añadir un sitio o sector de escalada
eu: Eskalada guneak gehitu
fr: Ajouter un site
it: Aggiungi una falesia

source: Create new summits
ca: Afegeix un cim
de: Einen Gipfel hinzufügen
es: Añadir una cima
eu: Gailur bat gehitu
fr: Ajouter un sommet
it: Aggiungi una cima

source: Create new xreport unconnected
ca: Please login in order to create an incident/accident report. If you do not yet have an account, click on "Signup". The registration is quickly done and free of charge. Thank you for your future contribution.
de: Bitte loggen sie sich ein, um einen Ereignis-/Unfallsbericht hinzuzufügen. Falls Sie noch kein Konto haben, bitte auf "registrieren" clicken, es ist schnell und kostenlos. Danke für Ihre zukünftigen Beiträge.
es: Please login in order to create an incident/accident report. If you do not yet have an account, click on "Signup". The registration is quickly done and free of charge. Thank you for your future contribution.
eu: Registre-se para añadir un informe de incidente/accidente. Si no tiene cuenta, hacer click en el enlace "Registrarse", es fácil y gratis. Gracias por su futura contribución.
it: Please login in order to create an incident/accident report. If you do not yet have an account, click on "Signup". The registration is quickly done and free of charge. Thank you for your future contribution.

source: Create new xreports
ca: Create a new incident/accident report
de: Ereignis-/Unfallsbericht hinzufügen
es: Create a new incident/accident report
eu: Añadir un nuevo informe de incidente/accidente
fr: Ajouter un compte rendu d'incident/accident
it: Aggiungere un report d'incidente/accidente

source: Created summit synchronized with hut for access
ca: Creació del cim associat al refugi per la gestió dels itineraris d'accés a aquest refugi.
de: Erstellung eines Gipfels, welcher mit einer Hütte verbunden ist, für die Verwaltung des Hüttenzustiegsrouten.
es: Creación de la cumbre asociada al refugio para la gestión de los itinerarios de acceso a dicho refugio.
eu: Creación de la cumbre asociada al refugio para la gestión de los itinerarios de acceso a dicho refugio.
fr: Création du sommet associé à un refuge pour la gestion des itinéraires d'accès à ce refuge.
it: Creazione della cima associata a un rifugio per la gestione degli itinerari d'accesso a questo rifugio.

source: Creating new areas
ca: Creació d'una nova zona
de: Eine neue Region erstellen
es: Creación de una nueva región
eu: Eskualde berri bat sortu
fr: Création d'une nouvelle zone
it: Aggiungi una nuova zona

source: Creating new articles
ca: Creació d'un nou article
de: Einen neuen Artikel einfügen
es: Creación de un nuevo artículo
eu: Artikulu berri bat sortu
fr: Création d'un nouvel article
it: Aggiungi un nuovo articolo

source: Creating new books
ca: Creació d'un nou llibre
de: Ein neues Buch erstellen
es: Creación de un nuevo libro
eu: Liburu berri bat sortu
fr: Création d'un nouveau livre
it: Aggiungi un nuovo libro

source: Creating new huts
ca: Creació d'un nou refugi
de: Eine neue Hütte eintragen
es: Creación de un nuevo refugio
eu: Mendi-aterpe berri bat sortu
fr: Création d'un nouveau refuge
it: Aggiungi un nuovo rifugio

source: Creating new images
ca: Creació d'una nova imatge
de: Ein neues Bild einfügen
es: Creación de nuevas imágenes
eu: Irudi berri bat sortu
fr: Création d'une nouvelle image
it: Aggiungi una nuova immagine

source: Creating new maps
ca: Creació d'un nou mapa
de: Eine neue Karte einfügen
es: Creación de un nuevo mapa
eu: Mapa berri bat sortu
fr: Création d'une nouvelle carte
it: Aggiungi una nuova mappa

source: Creating new outings
ca: Creació d'una nova sortida
de: Eine neue Tour eintragen
es: Creación de una nueva salida
eu: Irteera berri bat sortu
fr: Création d'une nouvelle sortie
it: Aggiungi una nuova gita

source: Creating new parkings
ca: Creació d'un nou accés
de: Einen neuen Zugang eintragen
es: Creación de un nuevo acceso
eu: Abiagune berri bat sortu
fr: Création d'un nouvel accès
it: Aggiungi un nuovo accesso

source: Creating new portals
ca: Creació d'un portal
de: Erstellung eines Portals
es: Creación de una portada
eu: Portale baten sorrera
fr: Création d'un portail
it: Creazione di un portale

source: Creating new products
ca: Creació d'un document de "productes locals"
de: Erstellung eines Dokuments "lokales Produkt"
es: Creación de un documento "productos locales"
eu: "Bertako Produktua" dokumentu baten sorrera
fr: Création d'un document "produits locaux"
it: Creazione di un documento "prodotti locali"

source: Creating new routes
ca: Creació d'un nou itinerari
de: Eine neue Route eintragen
es: Creación de un nuevo itinerario
eu: Ibilbide berri bat sortu
fr: Création d'un nouvel itinéraire
it: Aggiungi un nuovo itinerario

source: Creating new sites
ca: Creació d'una nova zona d'escalada
de: Ein neues Klettergebiet eintragen
es: Creación de un nuevo sitio o sector de escalada
eu: Eskalada gune berri bat sortu
fr: Création d'un nouveau site
it: Aggiungi una nuova falesia

source: Creating new summits
ca: Creació d'un nou cim
de: Einen neuen Gipfel eintragen
es: Creación de una nueva cima
eu: Gailur berri bat sortu
fr: Création d'un nouveau sommet
it: Aggiungi una nuova cima

source: Creating new xreports
ca: Creation of a new incident or accident report
de: Erfassen eines Ereignis-/Unfallsberichts.
es: Creation of a new incident or accident report
eu: Creación de un nuevo informe de incidente/accidente
fr: Création d'un nouveau compte rendu d'incident ou accident
it: Creazione di un nuovo report d'incidente o accidente

source: Culture is missing
ca: Manca el paràmetre lingüístic d'aquest document.
de: Der sprachliche Parameter dieser Seite fehlt.
es: Falta el parámetro lingüístico en esta cuenta.
eu: Dokumentu honen hizkuntza parametrorik ez dago.
fr: Le paramètre linguistique de ce document est manquant.
it: Manca il parametro linguistico di questo documento.

source: Current document has been merged into another one, thus cannot be deprotected
ca: Aquest document ha estat fusionat i, per tant, no pot ser desprotegit.
de: Dieses Dokument wurde mit einem andern zusammengeschlossen und kann daher nicht freigegeben werden.
es: Este documento ha sido fusionado, y no puede ser desprotegido.
eu: Dokumentua bateratua izan da, ondorioz ezin da babes gabe utzi.
fr: Ce document a été fusionné, et ne peut donc être déprotégé.
it: Questo documento è stato unito ad un altro, quindi non può essere sprotetto.

source: Current document has been merged into document %1%
ca: Aquest document ha estat fusionat amb el document %1%.
de: Das aktuelle Dokument wurde mit dem Dokument %1% zusammengeschlossen.
es: Este documento ha sido fusionado con el documento %1%.
eu: Dokumentu hau %1% rekin bateratua izan da.
fr: Ce document a été fusionné avec le document %1%.
it: Questo documento è stato unito con il documento %1%.

source: Current password
ca: Contrasenya actual
de: Aktuelles Passwort
eu: Contraseña actual
fr: Mot de passe actuel
it: Password attuale

source: Current version
ca: Versió actual
de: Aktuelle Fassung
es: Versión actual
eu: Oraingo bertsioa
fr: Version actuelle
it: Versione attuale

source: Custom legend
ca: Llegenda personalitzada:
de: Benutzerdefinierte Legende:
es: Leyenda personalizada:
eu: Irudi-testua pertsonalizatu:
fr: Légende personalisée&nbsp;:
it: Titolo personalizzato:

source: Customize
ca: Personalitza / filtra
de: Personalisieren / filtern
es: Personalizar / filtrar
eu: Pertsonalizatu / filtratu
fr: Personnaliser / filtrer
it: Personalizza / filtra

source: Customize the site
ca: Personalitza segons les teves preferències: llengües, activitats, regions
de: Die Website nach Ihren Wünschen personalisieren: Sprache, Aktivität, Region
es: Personalizar según sus preferencias: idioma, actividades, regiones
eu: Web gunea zure gustura pertsonalizatu hizkuntza, ekintza edota eskualdeak aukeratuz
fr: Personnaliser le site en sélectionnant : langues, activités, régions
it: Personalizza il sito selezionando lingua, attività, regioni

source: D
de: S

source: D+
de: S+

source: D-
de: S-

source: Date
ca: Data
de: Datum
es: Fecha
eu: Eguna
it: Data

source: Delete
ca: Suprimeix
de: Löschen
es: Suprimir
eu: Ezabatu
fr: Supprimer
it: Cancella

source: Delete culture
ca: Suprimeix la llengua
de: Die Sprache löschen
es: Suprimir en ese idioma
eu: Hizkuntza ezabatu
fr: Supprimer la langue
it: Cancellare la lingua

source: Delete geometry
ca: Suprimeix la geometria
de: Die Geometrie entfernen
es: Suprimir la geometría
eu: Geometria ezabatu
fr: Supprimer la géométrie
it: Cancellare la geometria

source: Delete the association with this huts
ca: Elimina la vinculació a aquest refugi
de: Die Verbindung mit dieser Hütte löschen
es: Quitar el enlace con este refugio
eu: Quitar el enlace con este refugio
fr: Supprimer la relation avec ce refuge
it: Cancellare l'associazione con questo rifugio

source: Delete the association with this routes
ca: Elimina la vinculació a aquest itinerari
de: Die Verbindung mit dieser Route löschen
es: Quitar el enlace con este itinerario
eu: Quitar el enlace con este itinerario
fr: Supprimer la relation avec cet itinéraire
it: Cancellare l'associazione con questo itinerario

source: Delete the association with this summits
ca: Elimina la vinculació a aquest cim
de: Die Verbindung mit diesem Gipfel löschen
es: Quitar el enlace con esta cumbre
eu: Quitar el enlace con esta cumbre
fr: Supprimer la relation avec ce sommet
it: Cancellare l'associazione con questa cima

source: Delete this association
ca: Elimina aquesta associació
de: Diese Verbindung löschen
es: Suprimir este vinculo
eu: Lotura hau ezabatu
fr: Supprimer cette relation
it: Elimina l'associazione

source: Delete this document
ca: Suprimeix aquest document
de: Dokument löschen
es: Suprimir este documento
eu: Dokumentu hau ezabatu
fr: Supprimer ce document
it: Cancella questo documento

source: Delete this document culture
ca: Suprimeix aquesta versió lingüística del document
de: Die Fassung des Dokuments in dieser Sprache löschen
es: Suprimir esta versión lingüística del documento
eu: Dokumentuaren hizkuntza bertsio hau ezabatu
fr: Effacer cette version linguistique du document
it: Cancellare una versione linguistica di questo documento

source: Delete this documents geometry
ca: Suprimeix la geometria d'aquest document
de: Die Geometrie dieses Dokumentes entfernen
es: Suprimir la geometría de este documento
eu: Dokumentu honen geometria ezabatu
fr: Supprimer la géométrie de ce document
it: Cancella la geometria di questo documento

source: Deprotect
ca: Desprotegeix
de: Freigeben
es: Desproteger
eu: Babesik gabe
fr: Déprotéger
it: Sproteggi

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
eu: Deskribapena
it: Descrizione

source: Deselect all
ca: Desseleccionar-ho tot
de: Alles abwählen
es: De-seleccione todo
eu: Aukeraketa guztia desegin
fr: Tout désélectionner
it: Deselezionare tutto

source: Detailed search criteria
ca: Criteris de cerca avançada
de: Eigenschaften der detaillierte Suche
es: Criterios de búsqueda detallada
eu: Bilaketarako irispide zehatzak
fr: Critères de recherche détaillée
it: Criterio dettagliato di ricerca

source: Developers
ca: Programadors
de: Entwickler
es: Programadores
eu: Egileak
fr: Développeurs
it: Sviluppatori

source: Did you mean %1%?
ca: Volíeu dir %1%?
de: Meinten Sie %1%?
es: Quiso decir %1%?
eu: Quiso decir %1%?
fr: Vouliez-vous dire %1%&nbsp;?
it: Forse volevi dire %1%?

source: Diffing versions of %1% in %2%.
ca: Diferències entre les versions de %1% en %2%.
de: Unterschiede der Fassungen von %1% nach %2%.
es: Diferencias entre las versiones de %1% en %2%.
eu: %1% en bertsioaren desberdintasunak %2%-n.
fr: Différences entre les versions de %1% en %2%.
it: Differenze tra le versioni di %1% in %2%.

source: Discover mobile version
ca: Proveu la versió mòbil de camptocamp!
de: Testen Sie die Version für Mobilgeräte von camptocamp!
es: Pruebe la versión móvil de camptocamp!
eu: Camptocamp-en bertsio mugikorra saiatu!
fr: Essayez la version mobile de camptocamp !
it: Prova la nuova versione mobile di camptocamp.org !

source: Display
ca: Mostra
de: Anzeigen
es: Mostrar
eu: Erakutsi
fr: Afficher
it: Mostrare

source: Display OpenStreetMap data
ca: Mostra les dades de la xarxa viària d'<a href="http://www.openstreetmap.org/">OpenStreetMap</a>
de: Die Daten von <a href="http://www.openstreetmap.org/">OpenStreetMap</a> anzeigen
es: Mostrar la información de carreteras desde <a href="http://www.openstreetmap.org/">OpenStreetMap</a>
eu: <a href="http://www.openstreetmap.org/">OpenStreetMap</a> Errepide datuak erakutsi
fr: Afficher les données routières de <a href="http://www.openstreetmap.org/">OpenStreetMap</a>
it: Mostrare le strade (<a href="http://www.openstreetmap.org/">OpenStreetMap</a>)

source: Distance
ca: Distància
de: Entfernung
es: Distancia
eu: Distantzia
it: Distanza

source: Distance (km)
ca: Distància (km)
de: Entfernung (km)
es: Distancia (km)
eu: Distantzia (km)
it: Distanza (km)
