Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _outing_with_public_transportation_info
ca: <h3>Sortida amb ecomobilitat</h3> Indica si la sortida ha estat feta utilitzant transport públic o bicicleta per accedir al punt d'inici. No s'han de tenir en compte els remuntadors mecànics.<br />Si marques aquesta casella, la sortida apareixerà al portal <a href="http://www.camptocamp.org/portals/219879">A la muntanya sense cotxe</a>.<br /> Aquest camp no és pas obligatori i pots deixar-lo sense marcar encara que la sortida s'hagi fet amb ecomobilitat.
de: <h3>Benützung des öV</h3>Gibt an, ob die An- und Abreise einer Tour mit öffentlichen Verkehrsmitteln (oder per Velo) gemacht wurde, was ein praktisches Suchkriterium ist. Skilifte werden dabei nicht berücksichtigt.<br />Wenn dieses Feld angekreuzt wird, erscheint die Tour auf auf dem <a href="hhttp://www.camptocamp.org/portals/219879">Changer d'approche</a>-Portal.<br />Das Feld ist optional und kann unbeantwortet belassen werden, obschon der öV verwendet wurde.
es: <h3>Uso de transporte en común</h3>Este campo indica que usó transporte en común o ecomobilidad (incluyendo bicicleta) para realizar su salida (no se aplica al uso de remontadores mecánicos, telesillas, andariveles etc.). Tachar la casilla hará aparecer su salida en el <a href="http://www.camptocamp.org/portals/219879">portal de las montañas sin coche</a>.<br />Esto facilita la búsqueda de recorridos factibles con transportes en común pero no es obligatorio indicarlo aunque realizó su salida con transportes en común.
eu: <h3>Uso de transporte en común</h3>Este campo indica que usó transporte en común o ecomobilidad (incluyendo bicicleta) para realizar su salida (no se aplica al uso de remontadores mecánicos, telesillas, andariveles etc.). Tachar la casilla hará aparecer su salida en el <a href="http://www.camptocamp.org/portals/219879">portal de las montañas sin coche</a>.<br />Esto facilita la búsqueda de recorridos factibles con transportes en común pero no es obligatorio indicarlo aunque realizó su salida con transportes en común.
fr: <h3>Sortie en mobilité douce</h3> Indique si la sortie a été réalisée en utilisant des transports en commun ou le vélo pour accéder au point de départ. Les remontées mécaniques ne doivent pas être prises en compte.<br /> Si cette case est cochée, la sortie apparaitra sur le portail <a href="http://www.camptocamp.org/portals/219879">Changer d'approche</a>.<br /> Ce champ n'est pas obligatoire, et peut être non coché bien que l'on ait utilisé les transports en commun.
it: <h3>Gita in ecomobilità</h3> Indica se la gita è stata fatta usando i mezzi pubblici o la bici per accedere al punto di partenza (Gli impianti di risalita non devono essere considerati come mezzi pubblici). Consente di fare una ricerca per trovare più facilmente questo tipo di gite.<br /> Le gite con ecomobilità compaiono sul portale <a href="http://www.camptocamp.org/portals/219879">Cambiare approccio</a>.

source: _partial_trip_info
ca: <h3>Recorregut parcial</h3>Indica si l'itinerari ha estat recorregut parcialment durant la sortida.
de: <h3>Unvollständige Begehung</h3>Gibt an, ob eine Route während einer Tour nur teilweise begangen wurde.
es: <h3>Recorrido parcialmente</h3>Indica si el itinerario no ha sido recorrido en su totalidad durante la salida.
eu: <h3>Ibilbide partziala</h3>Ibilbidea osoa egin ezean adierazi behar da.
fr: <h3>Parcours partiel</h3>Indique si l'itinéraire n'a été parcouru que partiellement lors de la sortie.
it: <h3>Percorso parziale</h3>Indica se, durante la gita, l'itinerario è stato percorso solo parzialmente.

source: _participants_info
ca: <h3>Participants no inscrits</h3>Llista dels participants de la sortida no inscrits a camptocamp.<br />La 1a línia del camp es mostrarà a la mateixa línia que els participants membres de camptocamp. Les línies següents es mostraran a sota.<br />Els participants membres de camptocamp.org s'han d'associar des de la pàgina de consulta de la sortida, un cop aquesta s'hagi creat. Això els dóna dret de modificar la sortida, d'afegir-hi fotos i d'associar d'altres participants membres.
de: <h3>Nicht registrierte Teilnehmer</h3>Liste der Tourenteilnehmer, welche nicht bei camptocamp.org registriert sind.<br />Die erste Zeile dieses Felds wird dann automatisch auf einer Zeile mit den registrierten Tourenteilnehmer, dargestellt. Nachfolgenden Zeilen dieses Feldes werden automatisch darunter dargestellt.<br />Registrierte Tourenteilnehmer können den Touren hinzugefügt werden. Dadurch können diese die Tourenbeschreibung ändern, Bilder oder auch weitere registrierte Teilnehmer hinzufügen.
es: <h3>Participantes no registrados</h3>Lista de los participantes a la salida no registrados como usuarios en camptocamp.org.<br />La primera línea de este campo se mostrara en la misma línea que los participantes registrados. Las líneas siguientes se mostraran debajo. <br />Los participantes registrados en camptocamp.org pueden estar directamente vinculados con la salida, lo que les da el derecho de modificarla, de añadirle fotos y participantes registrados.
eu: <h3>Izena eman gabeko partehartzaileak</h3>Camptocamp-en izena eman gabeko irteerako partehartzaileak.<br />Camptocampeko partaideak irteeraren orrialdean gehitu daitezke, irteerako datuak aldatzeko eskubidea izango dute.
fr: <h3>Participants non inscrits</h3>Liste des participants à la sortie non inscrit sur le site.<br />La 1ère ligne de ce champ sera affichée sur la même ligne que les participants membres. Les lignes suivantes seront affichées en dessous.<br />Les participants membres de camptocamp.org doivent être associés dans la page de consultation de la sortie, une fois la sortie créée. Cela leur donne le droit de modifier la sortie, d'ajouter des photos, et d'associer d'autres participants membres.
it: <h3>Partecipanti non iscritti</h3>Lista dei partecipanti alla gita che non sono registrati camptocamp.org.<br />I partecipanti registrati possono essere associati alla gita, cosi possono modificare la gita ed aggiungerci delle foto.

source: _password_info
ca: <h3>Contrasenya</h3><em><u>En connectar-vos</u>:</em><br />Entreu la contrasenya del vostre compte Camptocamp.org.<br />Si heu oblidat l'identificador i/o la contrasenya, podeu demanar una nova contrasenya clicant a <em>Heu oblidat la contrasenya?</em>.<br /><br /><em><u>Preferències personals</u>:</em><br />Si desitgeu modificar la vostra contrasenya, entreu la nova. Sinó, deixeu el camp buit.
de: <h3>Passwort</h3><em><u>Beim Einloggen</u></em><br />Geben sie ihren Benutzernamen für camptocamp.org ein<br />Falls sie ihren Benutzernamen und/oder ihr Passwort vergessen haben, können sie ein neues Passwort anfordern indem sie auf den Link <em>Passwort vergessen?</em> klicken.<br /><br /><em><u>Persönliche Einstellungen</u></em>: Wenn sie ihr Passwort ändern möchten, tippen sie ein neues Passwort ein. Andernfalls lassen sie das Feld leer.
es: <h3>Contraseña</h3><em><u>Al conectarse </u>:</em><br />Teclear la contraseña de su cuenta en Camptocamp.org.<br />Si olvido su login y/o su contraseña, puede pedir una nueva contraseña pulsando <em>¿olvidó su contraseña? </em><br /><br /><em><u>Preferencias personales</u>:</em><br />Si quiere modificar su contraseña, teclea uno nuevo. Si no, deje el campo vacío.
eu: <h3>Pasa-hitza</h3><em><u>Konekzio baten</u>:</em><br />Zure Camptocamp.org eko pasa hitza sartu.<br />Identifikatzailea edo pasa-hitza ahaztu baduzu, berri bat eskatu zenezake hemen klikatuz<em>Pasa-hitza ahaztuta ?</em>.<br /><br /><em><u>Preferentzia pertsonalak</u>:</em><br />Zure pasa hitza aldatzea nai baduzu, sartu pasa-hitz berria. Bestela, utzi tokia hutsik.
fr: <h3>Mot de passe</h3><em><u>Lors d'une connection</u>&nbsp;:</em><br />Saisissez le mot de passe de votre compte Camptocamp.org.<br />Si vous avez oublié l'identifiant et/ou le mot de passe, vous pouvez demander un nouveau mot de passe en cliquant sur <em>Mot de passe oublié ?</em>.<br /><br /><em><u>Préférences personnelles</u>&nbsp;:</em><br />Si vous souhaitez modifier votre mot de passe, saisissez le nouveau mot de passe. Sinon, laissez le champ vide.
it: <h3>Password</h3><em><u>Se hai dimenticato i tuoi identificanti di connessione (nome utente o password), puoi chiedere una nuova password cliccando su <em> Ho dimenticato la password</em> nella finestra di connessione.<br /><br /><em><u>Modifica della password (Preferenze personale)</u>:</em><br />Se vuoi modificare la password, inserire la nuova password, altrimenti lasciarlo vuoto.

source: _pedestrian_access_info
ca: <h3>Accés a peu</h3>Itinerari que permet accedir al sector d'escalada o al refugi, a partir del punt d'accés.<br />Indiqueu eventualment la informació relativa al respecte de la propietat.<br /></br />En el cas d'un hostal, això té a veure amb l'accés per carretera o amb transport públic. Mencioneu només l'itinerari des d'aquest accés.
de: <h3>Zugang zu Fuss</h3>Beschreibung des Zustiegs von einem Zugangsort zu einem Klettergebiet/-sektor oder einer Hütte.<br />Erläutern sie jegliche Abmachungen, welche mit den privaten Landbesitzern getroffen wurden.<br /><br />Bei Hütten: Falls diese mit einem Zugangssort (öV oder Auto) verbunden ist schildern sie lediglich den Zustieg zur Hütte ab dem Zugangssort. Ansonsten ist die gesamte Anreise zu beschreiben.
es: <h3>Acceso a pie</h3>Itinerario que permite llegar al sitio/lugar de escalada o al refugio, partiendo del punto de acceso.<br />Si es posible, indique informaciones relativas al respecto de la propiedad privada.<br /><br />Para un hospedaje en valle, se trata del acceso pedestre y por carretera. Si el hospedaje es asociado a un punto de acceso, detallar solo el acceso desde allí.
eu: <h3>Acceso a pie</h3>Itinerario que permite llegar al sitio/lugar de escalada o al refugio, partiendo del punto de acceso.<br />Si es posible, indique informaciones relativas al respecto de la propiedad privada.<br /><br />Para un hospedaje en valle, se trata del acceso pedestre y por carretera. Si el hospedaje es asociado a un punto de acceso, detallar solo el acceso desde allí.
fr: <h3>Accès pédestre</h3>Itinéraire permettant d'accéder au site/secteur d'escalade ou au refuge, à partir du point d'accès.<br />Indiquez éventuellement les informations relatives au respect de la propriété.<br /></br />Pour un gîte, cela concerne l'accès pédestre et routier. S'il est associé à un document accès routier ou TC, ne mentionner que l'itinéraire depuis cet accès.
it: <h3>Accesso a piedi</h3>Itinerario per l'accesso dal parcheggio alla falesia o al rifugio.<br />Indicare eventualmente le informazioni relative al rispetto delle proprietà private.</br />Per un posto tapa, indicare anche l'accesso stradale, ma se è associato a un parcheggio, specificare sollo l'itinerario da questo accesso.

source: _phone_info
ca: <h3>Telèfon</h3>Número de telèfon del refugi.
de: <h3>Telefon</h3>Die Telefonnummer einer Hütte.
es: <h3>Teléfono</h3>Numero de teléfono del refugio.
eu: <h3>Telefono</h3>Aterpeko telefono zenbakia.
fr: <h3>Téléphone</h3>Numéro de téléphone du refuge.
it: <h3>Telefono</h3>Numero de telefono del rifugio.

source: _place_info
ca: <h3>Incident location</h3> Information on the location of the incident.<br /> Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).<br /> After completing the report, you can associate it to a route, a climbing site or an outing.
de: <h3>Ereignisort</h3> Details betreffend Ereignisort.<br /> Georeferenzieren Sie das Ereignis auf der Karte unten, auch nur grob (dann allerdings mit Hinweis hier).<br /> Nach dessen Speichern können Sie diesen Bericht mit einer Route, einem Klettergebiet und/oder einer Tour verbinden.
es: <h3>Incident location</h3> Information on the location of the incident.<br /> Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).<br /> After completing the report, you can associate it to a route, a climbing site or an outing.
eu: <h3>Incident location</h3> Information on the location of the incident.<br /> Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).<br /> After completing the report, you can associate it to a route, a climbing site or an outing.
fr: <h3>Lieu de l'événement</h3> Précisions sur le lieu de l'événement.<br /> Géoréférencez l'évènement sur la carte ci-dessus, même de façon imprécise (dans ce cas, précisez-le ici).<br /> Après l'enregistrement de ce compte-rendu, vous pourrez l'associer à un itinéraire, un site d'escalade et/ou une sortie.
it: <h3>Incident location</h3> Information on the location of the incident.<br /> Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).<br /> After completing the report, you can associate it to a route, a climbing site or an outing.

source: _previous_injuries_info
ca: Have you been injured while mountaineering or climbing in the last 12 months (independently of this event) ?
de: Haben Sie sich in den letzten 12 Monaten beim Bergsteigen oder beim Klettern verletzt (unabhängig davon, ob Sie vom Ereignis betroffen wurden oder nicht) ?
es: Have you been injured while mountaineering or climbing in the last 12 months (independently of this event) ?
eu: Have you been injured while mountaineering or climbing in the last 12 months (independently of this event) ?
fr: Aviez-vous été blessé en montagne ou en falaise au cours des 12 derniers mois (que vous ayez été touché ou non par l'évènement) ?
it: Have you been injured while mountaineering or climbing in the last 12 months (independently of this event) ?

source: _product_type_info
ca: <h3>Tipus de productes locals</h3><strong>venda directa</strong>: productes venuts directament pel productor<br /><br /> <strong>restaurant </strong>: restaurant, bar o allotjament que ofereix menjars<br /><br /> <strong>botiga</strong>: punt de venda de productes locals<br /><br /> <strong>bar</strong>: bar o cafè<br /><br /> <strong>botiga d'esports</strong>: punt de venda, de lloguer i/o de reparació de material d'esport
de: <h3>Typen lokaler Produkte</h3><strong>Verkauf beim Produzenten</strong>: Die Produkte werden direkt beim Produzenten verkauft.<br /><strong>Restaurant</strong>: Restaurant, Unterkunft oder Bar, welche Mahlzeiten anbieten<br /><strong>Laden</strong>: Verkauf von lokalen Produkten in einem Laden<br /><strong>Bar</strong>: Bar oder Café, welche lokale Produkte anbieten. <strong>Sportgeschäft</strong>&nbsp;: Verkauf, Vermietung oder Reparatur von Sportartikeln.
es: <h3>Tipo de producto local </h3><strong>venta directa </strong>: productos vendidos directamente por el productor<br /><br /><strong>restaurante</strong>: restaurante, bar o alojamiento que ofrece comida<br /><br /><strong>tienda</strong>: venta de productos locales<br /><br /><strong>bar</strong>: bar o café <br /><br /><strong>tienda de deportes</strong>: lugar donde se puede comprar, alquilar o arreglar material
eu: <h3>Tipo de producto local </h3><strong>venta directa </strong>: productos vendidos directamente por el productor<br /><br /><strong>restaurante</strong>: restaurante, bar o alojamiento que ofrece comida<br /><br /><strong>tienda</strong>: venta de productos locales<br /><br /><strong>bar</strong>: bar o café <br /><br /><strong>tienda de deportes</strong>: lugar donde se puede comprar, alquilar o arreglar material
fr: <h3>Type de produits locaux</h3><strong>vente chez le producteur</strong>&nbsp;: produits vendus directement chez le producteur<br /><br /> <strong>restaurant </strong>&nbsp;: restaurant, ou gîte et bar proposant des repas<br /><br /> <strong>épicerie</strong>&nbsp;: point de vente de produits locaux<br /><br /> <strong>bar</strong>&nbsp;: bar ou café<br /><br /> <strong>magasin de sport</strong>&nbsp;: point de vente, de location et/ou de réparation de matériel de sport
it: <h3>Type of local products</h3><strong>direct sale by the producer </strong>: products sold by the producer itself<br /><br /><strong>restaurant</strong>: restaurant, bar or valley accommodation that offers food<br /><br /><strong>shop</strong>: sale of local products <br /><br /><strong>bar</strong>: bar or café <br /><br /><strong>sports shop</strong>: place where gear can be bought, rent or repaired

source: _public_transportation_description_info
ca: <h3>Accés en transport públic</h3>Informació necessària per accedir a aquest punt de partida, en transport públic: companyia que cobreix el transport (adreça d'internet si existeix), núm. de la línia, freqüències, horaris, preu.
de: <h3>Erreichbarkeit mit öffentlichen Verkehrsmitteln</h3>Notwendige Informationen um die Haltestelle zu erreichen: Verantwortlicher Verkehrsmittelbetreiber (mit Homepage, falls vorhanden), Nummer der Linie, Fahrplan, Preis.
es: <h3>Acceso en transportes públicos</h3>Informaciones necesarias para ir a este punto de salida con transportes públicos: companía de transporte (sitio web si existe), N° de la línea, frecuencia, horarios, precio...
eu: <h3>Garraio publikoz iristeko gaitasuna</h3>Abiapuntu honetara garraio publikoz iristeko beharrezko informazioa: garraio publikoa ematen duen empresa (webgunea izan ezgero), linea zenbakia, frekuentzia, ordutegia, prezioa
fr: <h3>Accès en transports en commun</h3>Informations nécessaires pour accéder à ce point de départ en transports en commun&nbsp;: compagnie assurant le transport (site web s'il existe), N° de la ligne, fréquences, horaires, prix.
it: <h3>Accesso con i mezzi pubblici</h3>Informazioni necessarie per accedere alla partenza con i mezzi pubblici: aziende di trasporto (sito web se esiste), numero della linea, frequenze, orari, prezzi.

source: _public_transportation_rating_info
ca: <h3>Accessibilitat en transport públic </h3>Qualitat de l'accés en transport públic, eventualment acompanyat d'una caminada raonable.<br />El camp <i>Accés en tranport públic</i> permet permet donar informació complementària.<br /><br /><strong>servei regular</strong>: L'accés compta almenys amb una anada i tornada per dia, 7 dies a la setmana, 12 mesos l'any.<br /><br /><strong>servei de temporada</strong>: L'accés està cobert almenys amb una anada i tornada per dia, 7 dies a la setmana, però només durant una part de l'any.<br /><br /><strong>servei reduït</strong>: L'accés està cobert només alguns dies a la setmana, i no forçosament durant tot l'any. És desitjable afegir precisions al camp <em>Accés en transport públic</em>.<br /><br /><strong>servei a proximitat</strong>: L'accés no queda cobert directament per un transport públic, però una parada propera permet arribar-hi mitjançant una caminada raonable. És desitjable un enllaç cap a l'accés situat a proximitat al camp <em>Accés en transport públic</em>.<br /><br /><strong>sense servei</strong>: L'accés no compta amb cap transport públic.
de: <h3>Erreichbarkeit mit öffentlichen Verkehrsmitteln</h3>Einfachheit der Erreichbarkeit mit öffentlichen Verkehrsmitteln, etvl. durch eine verhältnismässige Gehdistanz.<br />Im Feld <em>Erreichbarkeit mit öffentlichen Verkehrsmitteln</em> können zusätzliche Informationen angegeben werden.<br /><br /><strong>Regelmässiger Erschliessung</strong>: Mindestens eine tägliche Verbindung an sämtlichen Wochentagen und ganzjährig gewährleistet.<br /><br /><strong>Saisonale Erschliessung</strong>: Mindestens eine tägliche Verbindung an sämtlichen Wochentagen gewährleistet, aber nur zu gewissen Jahreszeiten<br /><br /><strong>Eingeschränkte Erschliessung</strong>: Verbindungen nur während gewissen Tagen und eventuell nur während gewissen Jahreszeiten gewährleistet. Details zu der Erschliessung sollten im Feld <em>Erreichbarkeit mit öffentlichen Verkehrsmitteln</em> angegeben werden.<br /><br /><strong>Erschliessung in der Nähe</strong>: Der Ort ist nicht direkt erschlossen, kann aber mit einem verhältnismässigen Fussmarsch erreicht werden. Im Feld <em>Erreichbarkeit mit öffentlichen Verkehrsmitteln</em> kann der Fussmarsch und die Haltestelle näher beschrieben werden.<br /><br /><strong>Keine Erschliessung</strong>: Keine Verbindung mit öffentlichen Verkehrsmitteln, d.h. der Ort kann mit öV nicht mit verhältnismässigem Aufwand erreicht werden.
es: <h3>Accesibilidad en transportes públicos</h3>Calidad del acceso en transportes públicos, a veces asociado con una caminata razonable.<br />El campo <i>Acceso en transportes públicos</i> permite acceder a informaciones complementarias.<br /><br /><strong>Servicio frecuente</strong>: Hay por lo menos una ida y vuelta diaria hacia el acceso, todos los días, todo el ano. <br /><br /><strong>Servicio reducido</strong>: Hay servicio en temporada o solo algunos dias de la semana. Conviene dar detalles en el campo <em>Acceso en transporte público </em>.<br /><br /><strong>Servicio a proximidad</strong>: Se puede llegar al acceso mediante una aproximación razonable desde un lugar accesible en transporte público. Conviene agregar un enlace al acceso más cercano en el campo <em>Acceso en transporte público </em>.<br /><br /><strong>Ningún servicio </strong>: No se puede llegar al acceso en transporte público.
eu: <h3>Garraio publikoz iristeko gaitasuna</h3>Garraio publikoz iristeko gaitasunaren kalitatea, behar izan ezgero ohinezko zati batekin.<br /> <i> kampoak garraio publikoz iristeko</i> gehigarrizko informazioa ematen du.
fr: <h3>Accessibilité en transports en commun</h3>Qualité de l'accès en transport en commun, éventuellement moyennant une marche raisonnable.<br />Le champ <em>Accès en transports en commun</em> permet de donner des informations complémentaires.<br /><br /><strong>service régulier</strong>&nbsp;: L'accès est desservi par au moins un aller-retour par jour, 7 jours sur 7, 12 mois sur 12.<br /><br /><strong>service saisonnier</strong>&nbsp;: L'accès est desservi par au moins un aller-retour par jour, 7 jours sur 7, mais sur une partie de l'année seulement.<br /><br /><strong>service réduit</strong>&nbsp;: L'accès est desservi seulement certains jours de la semaine, et pas forcément toute l'année. Des précisions sont souhaitables dans le champ <em>Accès en transports en commun</em>.<br /><br /><strong>service à proximité</strong>&nbsp;: L'accès n'est pas desservi directement par un transport public, mais un arrêt à proximité permet de le rejoindre moyennant une marche raisonnable. Un lien vers l'accès situé à proximité est souhaitable dans le champ <em>Accès en transports en commun</em>.<br /><br /><strong>pas de service</strong>&nbsp;: L'accès n'est pas desservi par un transport en commun.
it: <h3>Raggiungibile con i mezzi pubblici</h3>Qualità della accesso con i mezzi pubblici, con eventualmente une avvicinamento ragionevole fino alla partenza dell'itinerario.<br />Il campo <i>Accesso con i mezzi pubblici</i> permette di dare informazioni complementari. <br /><br /><strong>servizio regolare</strong>: C'è almeno un andata-ritorno per giorno (con orari ragionevoli), tutti i giorni.<br /><br /><strong>servizio stagionale</strong>: C'è almeno un andata-ritorno per giorno (con orari ragionevoli), tutti i giorni ma su una parte dell'anno solamente.<br /><br /><strong>servizio ridotto</strong>: L'accesso è raggiungibile solo alcuni giorni o con orari poco comodi. Conviene aggiungere precisione nel campo <em>Accesso con i mezzi pubblici</em>.<br /><br /><strong>servizio a prossimità</strong>: L'accesso non è direttamente raggiungibile con i servizi pubblici, ma c'è una fermata a prossimità che consente di raggiungerlo con un tempo di marcia ragionevole. Conviene aggiungere precisione nel campo <em>Accesso con i mezzi pubblici</em>.<br /><br /><strong>nessun servizio</strong: L'accesso non è raggiungibile con i mezzi pubblici.
