Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _engagement_rating_info
ca: <h3>Compromís</h3> Compromís de l'itinerari.<br /> El grau de compromís és una manera d'avaluar el perill en el qual ens trobaríem si sorgís un problema. Té en compte nombrosos criteris i és forçosament subjectiu. Entre els criteris principals senyalarem l'allunyament de la civilització (refugi, vall, etc.), l'altitud, durada de l'ascensió, possibilitat i dificultat de retirada...<br /> <br /> <strong>I</strong>: L'itinerari és curt i es fa ràpidament. És possible girar cua en qualsevol moment. Els serveis de rescat es podrien avisar ràpidament i podrien actuar en qualsevol circumstància meteorològica.<br /> <br /> <strong>II</strong>: L'itinerari és més llarg (al voltant de 4h). És possible girar cua en qualsevol moment. Es podrien alertar els serveis de socors ràpidament.<br /> <br /> <strong>III</strong>: L'itinerari dura més de mitja jornada i no és forçosament visible des de la civilització. La retirada és possible però comença a ser delicada. En cas de mal temps els serveis de rescat poden tenir grans dificultats per intervenir-hi.<br /> <br /> <strong>IV</strong>: L'itinerari dura un dia sencer. El recorregut és llarg i en general no és visible des de la civilització. La retirada és delicada i pot haver-hi punts de no retorn. En cas de mal temps l'itinerari pot esdevenir molt perillós i els equips de rescat no hi podrien intervenir.<br /> <br /> <strong>V</strong>: L'itinerari és molt llarg i demana entre 12 i 24 h d'esforç. L'accés és difícil. La retirada és delicada des de l'atac a la via. De seguida esdevé impossible girar cua. Les escapatòries són poques i delicades. En cas de mal temps o de problema, els participants només poden comptar amb ells mateixos.<br /> <br /> <strong>VI</strong>: L'itinerari és llarg i pot implicar més d'un dia. L'aproximació és també llarga i delicada, l'itinerari és totalment aïllat. Un cop començat no es pot girar cua i les escapatòries són vies en sí mateixes. Cal autonomia total de la cordada en la dificultat.<br /> <br /> Vegeu també l'ajuda:<br /> - <a href="/articles/133323/ca/ajuda-guia-de-ressenyes-escala-de-dificultats-d-escalada-en-roca-escalada-i-roca-en-alta-muntanya</a><br /> - <a href="/articles/106871/ca/ajuda-guia-de-ressenyes-dificultats-en-neu-glac-i-mixt</a>
de: <h3>Ernsthaftigkeitsgrad</h3> Ernsthaftigkeit einer Route<br /> Falls ein Problem auftaucht, gibt der Ernsthaftigkeitsgrad ein Maß für die Gefahr in der sich ein Alpinist befinden würde. Auch wenn mehrere Kriterien dafür einbezogen werden, bleibt diese Bewertung subjektiv. Die Hauptkriterien sind die Abgeschiedenheit von der Zivilisation (Hütte, Tal, etc.), das Vorhandensein und die Schwierigkeit der Flucht- und Abbruchmöglichkeiten, die Höhe, etc.<br /> <br /> <strong>I</strong>: Die Route ist kurz und schnell zu begehen. Eine Umkehr ist jederzeit möglich. Rettungskräfte können schnell alarmiert werden. Diese haben zudem einen einfachen Zugang, der nicht von der Witterung abhängt..<br /> <br /> <strong>II</strong>: Die Route ist länger (ca 4h). Eine Umkehr ist jederzeit möglich. Rettungskräfte können schnell alarmiert werden.<br /> <br /> <strong>III</strong>: Die Route nimmt mehr als einen halben Tag in Anspruch und kann von der Hütte und/oder dem Tal nicht unbedingt eingesehen werden. Ein Rückzug ist möglich kann aber bereits mit Schwierigkeiten verbunden sein. Bei schlechter Witterung können die Rettungskräfte bereits große Mühe haben um zu den Alpinisten zu gelangen. <br /> <br /> <strong>IV</strong>: Die Route nimmt einen ganzen Tag in Anspruch. Die Route ist lange und üblicherweise nicht von der Hütte und/oder dem Tal einsehbar. Ein Rückzug ist heikel und es kann Stellen geben, ab denen eine Umkehr gar unmöglich war. Bei schlechter Witterung kann die Route sehr gefährlich werden und die Rettungskräfte können unter Umständen nicht mehr helfen.<br /> <br /> <strong>V</strong>: Die Route ist lang und nimmt zwischen 12 und 24 Stunden in Anspruch. Der Zugang ist lang und/oder schwierig, ein Rückzug nach dem Einstieg in die Route ist heikel. Sehr schnell gibt es keine Rueckzugsmöglichkeiten. Notausstiege sind selten und heikel. Bei schlechtem Wetter oder Problemen sind die Alpinisten auf sich alleine gestellt.<br /> <br /> <strong>VI</strong>: Die Route ist sehr lang und kann mehrere Tage in Anspruch nehmen. Der Zustieg ist lang und heikel, die Route ist vollkommen isoliert. Nach dem Einstieg, ist ein Rückzug nicht mehr möglich. Eventuell vorhandene Notausstiege sind selbst anspruchsvolle Klettereien. Ein vollständige Unabhängigkeit der Seilschaft ist notwendig.
es: <h3>Compromiso</h3> Compromiso del itinerario.<br /> La cotación de compromiso es una manera de evaluar el grado de peligro en el cual se encontraría el alpinista si un problema surgiera. Toma en cuenta numerosos criterios y no puede ser sino subjetiva. Entre los criterios más importantes se cuentan la distancia a la civilización (refugio, carretera, medio de elevacion etc.), la posibilidad y la dificultad de las posibles escapatorias o de bajar por donde se ha subido...<br /> La escala va de I a VI.<br /> <br /> <strong>I</strong>: El itinerario es corto y se realiza rápidamente. Siempre cerca de un valle, un refugio o un medio de elevación, un rescate seria rápido y se podría realizar en condiciones climáticas adversas. Se puede bajar en cualquier momento. Todas la vias deportivas de varios largos (P1) son de compromiso I.<br /> <br /> <strong>II</strong>: El itinerario es mas largo (aproximadamente 4h) y se desarrolla un poco mas lejos del valle, del refugio o del medio de elevación. Sin embargo, siempre es posible volver durante el ascenso. Se puede pedir ayuda rápido.<br /> <br /> <strong>III</strong>: El itinerario requiere mas de una media jornada y no se desarrolla en las cercanías directas del valle, refugio o medio de elevación. No es necesariamente visible desde la civilización. La retirada es posible pero delicada. En caso de mal tiempo, un rescate puede ser complicado.<br /> <br /> <strong>IV</strong>: El itinerario requiere un día entero. No se puede acceder directamente desde un valle, refugio o medio de elevación. El recorrido es largo y en general no es visible desde la civilización. La retirada es delicada y puede haber un punto de no retorno. En caso de mal tiempo, el itinerario puede ser peligroso y un rescate imposible.<br /> <br /> <strong>V</strong>: El itinerario es largo y requiere entre 12 y 24h de esfuerzo. El acceso es difícil. La retirada delicada desde el principio. Rápidamente, no será posible dar vuelta. Las escapatorias son pocas y delicadas. En caso de mal tiempo, herida o cualquier otro problema, los alpinistas quedaran solos para volver a la civilización.<br /> <br /> <strong>VI</strong>: El itinerario es largo y puede requerir varios días. La aproximación también es larga y delicada. Las escapatorias son rutas de alpinismo en si mismo. Una total autonomía de la cordada es requerida en el nivel de dificultad.
eu: <h3>Seriotasuna</h3> Ibilbidearen seriotasuna.<br /> Ibilbidearen seriotasunak, mendizaleari ezer gertatu ezkero aurkituko zuen arriskua akotatzen du. Oso subjetiboa izaten da eta irizpide ugari ditu kontuan. Adibidez, zibilizaziotik zein hurrun dagoen (aterpe, bailara, etabar), buelt’erdi egiteko aukera edo zailtasuna, altitudea... <br /> Eskala I-tik VI-ra doa.
fr: <h3>Engagement</h3> Engagement de l'itinéraire.<br /> La cotation engagement est une façon d'évaluer le degré de danger dans lequel se trouverait l'alpiniste si un problème survenait. Elle prend en compte de très nombreux critères et reste subjective. Parmi les critères principaux, on note l'éloignement de la civilisation (refuge, vallée, etc.), la possibilité et la difficulté d'échappatoires ou de redescente, l'altitude, ...<br /> <br /> <strong>I</strong>&nbsp;: L'itinéraire est court et s'effectue rapidement. Il est possible de faire demi-tour à tout moment. Les secours sont vite alertés et peuvent intervenir quel que soit le temps.<br /> <br /> <strong>II</strong>&nbsp;: L'itinéraire est plus long (4h environ). Il est possible de faire demi-tour à tout moment. Les secours peuvent être avertis assez rapidement.<br /> <br /> <strong>III</strong>&nbsp;: L'itinéraire s'étale sur plus d'une demi-journée et n'est plus forcement visible depuis la civilisation. La retraite est possible mais commence à être délicate. En cas de mauvais temps, les secours peuvent connaître de grosses difficultés pour intervenir.<br /> <br /> <strong>IV</strong>&nbsp;: L'itinéraire s'étale sur une journée complète. Le parcours est long et n'est en général pas visible depuis la civilisation. La retraite est délicate, un point de non retour peut être rencontré. En cas de mauvais temps, l'itinéraire peut s'avérer très dangereux et les secours ne peuvent intervenir.<br /> <br /> <strong>V</strong>&nbsp;: L'itinéraire est très long et demande entre 12 et 24h d'effort. L'accès est difficile. La retraite est délicate dès l'attaque de la voie. Rapidement il n'est plus possible de faire demi-tour. Les échappatoires sont rares et délicats. En cas de mauvais temps ou de problème, les alpinistes doivent compter sur eux-même.<br /> <br /> <strong>VI</strong>&nbsp;: L'itinéraire est long et peut demander plusieurs jours. L'approche est aussi longue et délicate, l'itinéraire est totalement isolé. Une fois engagé, il n'est plus possible de faire demi-tour et les échappatoires sont des courses en soi. Une totale autonomie de la cordée est requise dans la difficulté.<br /> <br /> Voir aussi l'aide&nbsp;:<br /> - <a href="/articles/133323/fr#engagement">Cotation engagement en rocher</a><br /> - <a href="/articles/106871/fr#engagement">Cotation engagement en alpinisme neige, glace et mixte</a>
it: <h3>Impegno complessivo</h3> E' un modo di valutare il grado di pericolo nel quale si troverebbe l'alpinista se si dovesse verificare un problema. Tiene conto di numerosi criteri e rimane soggettiva. Fra i criteri principali ci sono: la distanza dalla civilizzazione (rifugio, valle, ecc.), le possibilità di vie di scampo o di ridiscesa, l'altitudine... <br /> La scala va da I a VI. <br /> <br /> <strong>I</strong>: Itinerario corto, si effettua rapidamente. Di solito è vicino al fondovalle, ad un rifugio o a un impianto di risalita, i soccorsi possono essere avvisati velocemente e possono intervenire tempestivamente in ogni situazione meteo. E' sempre possibile tornare indietro.<br /> <br /> <strong>II</strong>: Itinerario più lungo (circa 4h) e si sviluppa un po' più lontano dal fondovalle, dal rifugio o dagli impianti. Tuttavia è possibile rientrare in ogni momento. I soccorsi possono essere avvisati velocemente.<br /> <br /> <strong>III</strong>: Itinerario che impegna più di mezza giornata e non è nelle vicinanze del fondovalle, di un rifugio o di un impianto di risalita. Non è visibile da strade e paesi. La rinuncia è possibile ma comincia ad essere delicata. In caso di cattivo tempo i soccorsi possono incontrare grosse difficoltà nel raggiungere gli alpinisti.<br /> <br /> <strong>IV</strong>: Itinerario che impegna una giornata intera. Non è direttamente accessibile da fondovalle, da un rifugio o da un Il percorso è lungo e generalmente non visibile da strade e paesi. La ritirata è delicata. Si può incontrare un punto di non ritorno. In caso di cattivo tempo o di problemi gli alpinisti possono contare solo sulle proprie forze.<br /> <br /> <strong>V</strong>: Itinerario lungo che richiede 12 o 24h di sforzi. L'accesso è difficile. La ritirata risulta problematica a cominciare dall'attacco della via. Non è possibile ritirasi velocemente. Le vie di fuga sono rare e delicate. In caso di meteo avverso o di problemi li alpinisti possono contare solo sulle proprie forze.<br /> <br /> <strong>VI</strong>: Itinerario lungo che può richiedere più giorni. Anche l'avvicinamento è lungo e delicato. Itinerario completamente isolato. Una volta intrapreso non è più possibile ritirarsi. Le vie di ritirata sono degli itinerari a se stanti. E' richiesta una totale autonomia della cordata.

source: _equipment_rating_info
ca: <h3>Qualitat de l'equipament present</h3> Aquest camp permet precisar la presència i la qualitat dels punts de protecció per a l'escalada en roca o glaç.<br /> <br /> <strong>P1 (ben equipat)</strong><br /> Via esportiva equipada amb parabolts de 10 o de 12mm, químics, etc. La via no està forçosament equipada per a baixar-la en ràpel.<br /> <em><u>Material necessari</u>:</em> de 12 a 14 cintes exprés, d'entre les quals alguna de llarga, 1 o 2 bagues per completar l'equipament als llargs fàcils de II.<br /> <br /> <strong>P2 (parcialment equipat)</strong><br /> - Via clàssica amb equipament abundant i de bona qualitat a base de pitons i algun spit o parabolt. Tanmateix, podria resultar necessari completar o reforçar l'equipament present.<br /> - Via clàssica o moderna equipada amb parabolts o pitons només als passos improtegibles i a les reunions.<br /> - Via esportiva amb spits de 8mm o altre equipament envellit.<br /> <em><u>Material necessari</u>:</em> depèn de la via. En cas d'una via D o més, mínim de 8 tascons, 5 friends, 4 bagues i cintes exprés llargues.<br /> <br /> <strong>P3 (poc equipat)</strong><br /> Via menys clàssica amb poc equipament (la major part dels punts de protecció i de les reunions s'han de posar) i/o l'equipament és de molt mala qualitat.<br /> <em><u>Material necessari</u>:</em> Depèn de la via. En cas de vies D o superior, mínim un joc complet de tascons i de friends, del Camalot #0.3 al Camalot #3 - #4, 2 martells, 6 pitons variats.<br /> <br /> <strong>P4 (desequipat)</strong><br /> Via sense equipament o amb alguns punts de qualitat dubtosa.<br /> <em><u>Material necessari</u>:</em> Depèn de la via. En vies D o superior, com a mínim el necessari per a les vies de categoria P3.
de: <h3>Qualität des vorhandenen Sicherungsmaterials</h3> Dieses Feld beschreibt das Vorhandensein und die Qualität des Sicherungsmaterial beim Fels- oder Eisklettern.<br /> <br /> <strong>P1 (gut ausgestattet)</strong><br /> Sportkletterabsicherung mit 10 oder 12mm Bohr- oder Klebehaken, usw. Die Route muss jedoch nicht immer fuers Abseilen ausgestattet sein.<br /> <em><u>Benötigte Ausrüstung</u>:</em> 12 bis 14 Express, davon einige mit langen Schlingen. 1 bis 2 Schlingen um sich zusätzlich im einfachen Gelände (bis IIer Grad) abzusichern.<br /> <strong><br /> P2 (teilweise ausgestattet)</strong><br /> - Klassische Route mit genügendem Sicherungsmaterial guter Qualität, das meistens aus Normalhaken und einigen Bohrhaken besteht. Es kann jedoch nötig sein die vorhandene Ausstattung zu ergänzen oder zu verstärken.<br /> - Klassische oder moderne Route mit Bohr- oder Normalhaken an den schwierigen und/oder unabsicherbaren Stellen, sowie an den Ständen.<br /> - Sportkletterroute mit 8mm Bohrhaken oder anderes älteres Sicherungsmaterial.<br /> <em><u>Benötigte Ausrüstung</u>:</em> Hängt stark von der Route ab. Ab dem Schwierigkeitsgrad S sind üblicherweise mindestens 8 Klemmkeile, 5 Friends, 4 Schlingen und mehrere lange Express notwendig.<br /> <br /> <strong>P3 (wenig ausgestattet)</strong><br /> Weniger klassische Route mit wenig Sicherungsmaterial und/oder von sehr schlechter Qualität. Das meiste Sicherungsmaterial muss selbst gelegt werden und die Stände müssen selbst gebaut werden.<br /> <em><u>Benötigte Ausrüstung</u>:</em> Hängt von der Route ab. Ab dem Schwierigkeitsgrad S sind mindestens ein komplettes Klemmkeilset, ein durchgehendes Set an Friends (Camalot #0.3 bis #4), zwei Hämmer, 6 Normalhaken verschiedener Form, üblich.<br /> <br /> <strong>P4 (nicht ausgestattet)</strong><br /> Route ohne vorhandenes Sicherungsmaterial oder mit wenig Sicherungsmaterial zweifelhafter Qualität.<br /> <em><u>Benötigte Ausrüstung</u>:</em> Hängt von der Route ab. Ab dem Schwierigkeitsgrad S ist mindestens die Ausrüstung für eine P3 Route (wenig eingerichtet) notwendig.
es: <h3>Protección</h3> Este campo permite precisar la calidad y la frecuencia de puntos fijos (anclajes) de protección de los tramos de escalada en roca o hielo.<br /> <br /> <strong>P1 (bien equipado)</strong><br /> Una via de estilo deportivo protegida con <i>parabolts</i> de 10 o 12mm, químicos etc. La vía no necesariamente esta equipara para bajar rapelando.<br /> <em><u>Material aconsejado</u>:</em> 12 a 14 cintas express, incluyendo varias largas, 1 a 2 anillos de cinta para completar el equipamiento en largos mas fáciles (por ej. repisas que unen secciones verticales).<br /> <br /> <strong>P2 (parcialmente equipado)</strong><br /> - Vía clásica con abundante equipo de buen calidad, generalmente clavos y algunos <i>spits</i> o <i>parabolts</i>. Sin embargo, puede ser necesario completar el equipo, en particular en las secciones mas fáciles.<br /> - Vía clásica o moderna con anclajes fijos únicamente donde no se puede proteger fácilmente con móviles y en los relevos.<br /> - Vía deportiva con <i>spits</i> de 8mm o anclajes ya viejos.<br /> <em><u>Material aconsejado</u>:</em> depende de la vía. Para una vía de grado alpino D o mas, llevar al mínimo 8 <i>stoppers</i>, 5 <i>friends</i>, 4 anillos de cinta y cintas express largas.<br /> <br /> <strong>P3 (poco equipado)</strong><br /> Via menos clásica con pocos anclajes fijos (donde la mayor parte de la protección se debe colocar y muchos relevos se deben construir) y/o son de muy mala calidad.<br /> <em><u>Material aconsejable</u>:</em> Depende de la vía. Para una vía de grado alpino D o mas, llevar al mínimo un juego completo de <i>stoppers</i> y <i>friends</i> (tamaños Camalot #0.3 al #3 o #4), 2 martillos y 6 clavos de varios tamaños.<br /> <br /> <strong>P4 (sin equipar)</strong><br /> Vía sin anclajes fijos o algunos anclajes de dudosa calidad.<br /> <em><u>Material aconsejado</u>:</em> Depende de la vía. Para una vía de grado alpino D o mas, llevar al mínimo el de una vía P3.
eu: <h3>Ekipamentuaren kalitatea</h3> Eremu honetan bidean finkaturiko ekipamendurik dagoen eta honen kalitatea adierazi daiteke.
fr: <h3>Qualité de l'équipement en place</h3> Ce champ permet de préciser la présence et la qualité de points de protections pour l'escalade rocheuse ou glaciaire.<br /> <br /> <strong>P1 (bien équipé)</strong><br /> Voie sportive équipée sur goujons de 10 ou 12mm, scellements, etc. La voie n’est pas nécessairement équipée pour redescendre en rappel.<br /> <em><u>Matériel à prendre</u>&nbsp;:</em> 12 à 14 dégaines dont quelques longues, 1 à 2 sangles pour compléter l'équipement dans les longueurs faciles en 2.<br /> <br /> <strong>P2 (partiellement équipé)</strong><br /> - Voie classique avec un équipement abondant et de bonne qualité à base de pitons et quelques spits/goujons. Néanmoins, il pourrait s’avérer nécessaire de compléter ou de renforcer l’équipement en place.<br /> - Voie classique ou moderne équipée sur goujons ou pitons uniquement dans les passages improtégeables et aux relais.<br /> - Voie sportive sur spit de 8mm ou autre équipement vieillssant.<br /> <em><u>Matériel à prendre</u>&nbsp;:</em> il dépend de la voie. Pour une voie D ou plus, au minimum 8 coinceurs, 5 friends, 4 sangles, dégaines longues.<br /> <br /> <strong>P3 (peu équipé)</strong><br /> Voie moins classique avec peu d’équipement (la plupart des points et des relais sont à confectionner) et/ou de très mauvaise qualité.<br /> <em><u>Matériel à prendre</u>&nbsp;:</em> Il dépend de la voie. Pour une voie D ou plus, au minimum un jeu complet de coinceurs et de friend du Camalot #0.3 au Camalot #3 - #4, 2 marteaux, 6 pitons variés.<br /> <br /> <strong>P4 (pas équipé)</strong><br /> Voie sans équipement ou avec quelques points de qualité douteuse.<br /> <em><u>Matériel à prendre</u>&nbsp;:</em> Il dépend de la voie. Pour une voie D ou plus, au minimum celui de la catégorie P3.
it: <h3>Qualità dei punti di assicurazione</h3> Questo campo consente di precisare la presenza e la qualità di punti di assicurazione per l'arrampicata.<br /> <br /> <strong>P1 (ben attrezzato)</strong><br /> Via sportiva (attrezzata con spit di 10 o 12mm, fittoni, etc).<br /> <em><u>Materiale necessario</u>&:</em> 12-14 rinvii, 1-2 fettucce per completare l'attrezzatura nei tiri facili.<br /> <br /> <strong>P2 (parzialmente attrezzato)</strong><br /> - Via classica con un attrezzatura abbondante e di buona qualità (chiodi o/e qualche spits). Può essere necessario integrare protezioni.<br /> - Via classica o sportiva attrezzata con spit o chiodi solo nei passaggi improtegibili e per le soste.<br /> - Via sportiva con spit di 8mm o chiodi vecchi.<br /> <em><u>Materiale necessario</u>:</em>Dipende della via, per una via >AD+, almeno 8 dadi, 5 friends, 4 fettucce, rinvii lunghi.<br /> <br /> <strong>P3 (poco attrezzato)</strong><br /> Via meno classica poco attrezzata (la maggiore parte dei punti e delle soste sono da integrare).<br /> <em><u>Materiale necessario</u>:</em> dipende della via, per una via >AD+, almeno un gioco di dadi, friends (Camalot #0.3 al Camalot #3 - #4), 2 martelli, 6 chiodi vari.<br /> <br /> <strong>P4 (non attrezzato)</strong><br /> Via senza attrezzatura o con alcuni punti di scarsa qualità.

source: _event_type_info
ca: Type of the occurred or potentially resulting event.<br /> More than one type may be selected.
de: Art des zustandegekommenen Ereignisses, bzw Art des Ereignisses, der aus der Situation hätte entstehen können.<br /> Es können mehrere Kategorien ausgewählt werden. <br /> Die Kategorie "angeseilter Spaltensturz" erlaubt es, die Kategorien "Lawine", "Personen- oder Seilschaftssturz" und "Spaltensturz" anzukreuzen, kann aber nicht allein ausgewählt werden.
es: Type of the occurred or potentially resulting event.<br /> More than one type may be selected.
eu: Type of the occurred or potentially resulting event.<br /> More than one type may be selected.<br /> "fall while roped" must be used to clarify "avalanche", "fall of a person or roped party" and "fall in a crevasse", but can't be selected alone.
fr: Type d'événement constaté ou qui aurait pu découler de la situation.<br /> Plusieurs types peuvent être sélectionnés.
it: Type of the occurred or potentially resulting event.<br /> More than one type may be selected.

source: _exposure_time_info
ca: <h3>Temps d'exposició</h3>Durada de l'exposició utilitzada.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Belichtungszeit</h3>Belichtungszeit der Aufnahme.<br />Diese Information wird aus der EXIF-Datei des hochgeladenen Bilds extrahiert. Sie können diese Informationen mit einem Foto- oder Bildbearbeitungsprogramm entfernen bevor sie das Bild hochladen.
es: <h3>Tiempo de exposición</h3>Tiempo de exposición durante la toma de vista.<br />Esta información viene de los datos EXIF del fichero descargado. Es posible eliminarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Esposizio denbora</h3>Argazkia hartutakoan izandoko esposizio denbora.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik.
fr: <h3>Temps d'exposition</h3>Durée d'exposition lors de la prise de vue.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Tempo di esposizione</h3>Tempo di esposizione della foto.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.
