Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _sub_activities_info
ca: <h3>Compatible amb</h3> Aquest camp indica les sub-activitats amb què un itinerari d'<i>esquí, snowboard</i> és compatible. Les sub-activitats són donades a títol indicatiu.<br /> Es pot seleccionar més d'una sub-activitat.<br /> <br /> <strong>surf</strong>: itinerari amb molt pocs trams plans o de flanqueig.<br /> <br /> <strong>iniciació</strong>: itinerari propici a la iniciació. En esquí/surf, un itinerari d'iniciació ha de ser de nivell inferior o igual a 3.2 (pista negra), no exposat (E1) i esquiable de dalt a baix (sense carregar esquís, trams plans o bosc), que permeti aprofitar la baixada sigui quin sigui el punt on s'abandoni la pujada.<br /> Com que la característica <em>iniciació</em> agrupa un rang de dificultats força ampli, en fer una cerca resulta útil indicar la dificultat de l'itinerari.
de: <h3>Kompatibel mit</h3> Dieses Feld führt aus, mit welchen Unter-Aktivitäten eine <Ski- oder Snowboardroute</em> ausführbar ist. Die Unter-Aktivitäten werden nur ungefähr angegeben.<br /> Mehrere Unter-Aktivitäten können angegeben werden.<br /> <br /> <strong>Snowboard</strong>: Die Route beinhaltet nur sehr wenige Flachstücke oder horrizontale Traversen.<br /> <br /> <strong>Anfänger</strong>: Die Route ist geeignet um eine Aktivität zu erlernen. Für Ski- und Snowboardtouren ist eine Anfängertour unter dem Schwierigkeitsgrad 3.2 (äquivalent mit einer schwarzen Piste in einem Skigebiet), ist nicht ausgesetzt (E1) und es kann vom Gipfel bis zum Zugangsort mit den Skier abgefahren werden (kein Skitragen, wenige flache Abschnitte, kein dicht bewaldeten Abschnitte – oder andere Schindereien). Dies ermöglicht dem Anfänger beim Aufstieg jederzeit die Umkehr.<br /> Da die <em>Anfänger</em>-Kategorie eine breite Spannweite an Schwierigkeiten beinhaltet, kann es sinnvoll sein, bei der Routensuche die maximale Schwierigkeit anzugeben.
es: <h3>Compatible con</h3> Este campo indica cuales son las subactividades con las que un itinerario de <i>esquí, snowboard</i> es compatible. Las subactividades se dan a título indicativo.<br /> Varias subactividades pueden ser mencionadas.<br /> <br /> <strong>snowboard</strong>: itinerario que no comporte mucho llano o travesía.<br /> <br /> <strong>iniciación</strong>: itinerario propicio a la iniciación de una subactividad, que debe también ser mencionada. En esquí y snowboard, un itinerario de iniciación tiene un grado de dificultad inferior a 3.2 (dificultad máxima que se puede encontrar en un centro de esquí), sin exposición (E1) y ofreciendo buen esquí a lo largo del itinerario (ninguna obligación de cargar los esquíes a la espalda, pocas zonas planas, ningún bosque que atravesar), lo que permite aprovechar el descenso desde cualquier punto en el que el principiante abandone el ascenso.<br /> Como la característica <em>iniciación</em> se aplica a un amplio rango de dificultades, es útil al buscar un itinerario de iniciación precisar en que nivel de dificultad se busca.
eu: <h3>Zein ekintza dira konpatible</h3> Eremu honetan <i>eskia, snowboard</i> zein beste ekintzarekin konpatible diren adierazten du. Ekintza horiek adibide bezala emanak dira.<br /> Ekintza bat baino gehiago aukeratu daitezke.<br /> <br /> <strong>surfa</strong>: lautada eta zeharkapen gutxiko ibilbideak dira.<br /> <br /> <strong>Hastapenerako ibilbidea</strong>: ekintza baten hastapen ikastaroak emateko egokia, ekintza mota auekeratu behar da. Eskian edo surfean, hastapenerako ibilbide batek 3.2 zailtasuna baino errezagoa behar du, expisiziorik gabe (E1) eta ibilbide guztian zehar ondo eskiatzeko aukera duena. Igoeran zehar ibilbidea edozein puntutan utzi behar bada, jetsiera atsegin bat izan dadin.<br /> <em>Hastapen</em> ezaugarria zaitasun desberdinetara ezarri daitekenez, zein zailtasunera egokitzen den aipatzea erabilgarria da.
fr: <h3>Compatible avec</h3> Ce champ indique avec quelles sous activités un itinéraire <em>ski, snowboard</em> est compatible. Les sous activités sont données à titre indicatif.<br />Plusieurs sous activités peuvent être sélectionnées.<br /> <br /> <strong>snowboard</strong>&nbsp;: Itinéraire comportant très peu de plat ou de traversée.<br /> <br /> <strong>initiation</strong>&nbsp;: Itinéraire propice à l'initiation. En ski/snowboard, un itinéraire d'initiation est un itinéraire de niveau inférieur ou égale à 3.2 (piste noire), non exposé (E1) et skiant de haut en bas (pas de portage, peu de plat, pas de forêt), permettant de profiter de la descente quel que soit le point où l'on abandonne.<br /> Comme le caractère <em>initiation</em> regroupe une plage de difficulté assez large, lors d'une recherche il est utile de préciser la difficulté.
it: <h3>Compatibile con</h3> Questo campo indica quali sono le attività possibili su un itinerario è compatibile con <i>sci, snowboard</i>. Le sotto attività sono elencate solo a titolo indicativo.<br />Sono possibili le selezioni multiple.<br /> <br /> <strong>snowboard</strong>: itinerario con pochissimi tratti pianeggianti o traversi.<br /> <br /> <strong>principianti</strong>: itinerario adatto alla scoperta dell'attività di scialpinismo. In sci/snowboard un itinerario per principianti è di solito facile (difficoltà < 3.2), non esposto in caso di caduta (E1), sciabile dall'inizio alla fine (nessun tratto a piedi, poco piatto, poco bosco), con la possibilità di tornare indietro da qualsiasi punto del percorso godendosi comunque una parte della discesa.<br /> Quando si fa una ricerca di itinerari <em>principianti</em> specificare anche la difficoltà nel filtro.

source: _summit_type_info
ca: <h3>Tipus de "cim"</h3> Tipus de punt geogràfic que pugui constituir l'objectiu d'una sortida:<br /> <br /> <strong>punt culminant</strong>: cim, avant-cim, gendarme<br /> <br /> <strong>coll</strong>: coll, bretxa<br /> <br /> <strong>paret</strong>: sector de cascada de glaç o de vies llargues<br /> <br /> <strong>vall</strong>: punt remarcable al fons d'una vall (cascada, llengua de glacera, monòlit), o bé un un "súper-cim" que englobi diferents parets dins d'una mateixa vall <br /> <strong>llac</strong>: llac de muntanya<br /> <br /> <strong>glacera</strong>: glacera o llengua glacial<br /> <br /> <strong>font</strong>: font o deu<br /> <br /> <strong>canal de rec</strong>: canal d'irrigació de muntanya<br /> <br /> <strong>gorja</strong>: gorja o congost practicable a peu<br /> <br /> <strong>avenc</strong>: avenc, forat<br /> <br /> <strong>refugi</strong>: "cim" creat automàticament en crear un itinerari d'accés aun refugi<br /> <br /> <strong>travessa</strong>: un "cim" de tipus <em>travessa</em> va bé per associar-hi un itinerari-travessa<br /> Vegeu l'<a href="/articles/106920#raid">ajuda sobre les travesses</a><br /> <br /> <strong>altres</strong>: altre punt remarcable: capella, monument, ruïna, etc.<br />
de: <h3>Gipfeltyp</h3> Typ eines geographischen Punktes, welcher als Tourenziel dienen kann:<br /> <br /> <strong>Kulminationspunkt</strong>: Gipfel, Nebengipfel, Gendarme:<br /> <br /> <strong>Pass</strong>: Pass, Übergang, Sattel, Scharte<br /> <br /> <strong>Felswand</strong>: Gebiet mit Eiskletter- oder Felsklettertouren mit mehreren Seillängen. <br /> <strong>Tal</strong>: Auffälliger Punkt im Talgrund, oder übergeordneter Gipfel unter dem die verschiedenen Felsen in einem Tal zusammenfasst werden<br /> <br /> <strong>See</strong>: Bergsee<br /> <br /> <strong>Gletscher<strong />: Gletscher oder Firn<br /> <br /> <strong>Quelle<strong />: Quelle oder Brunnen<br /> <br /> <strong>Suone<strong />: Bewässerungskanal und -leitungen im Berggebiet<br /> <br /> <strong>Schlucht<strong />: begehbare Schlucht<br /> <br /> <strong>Höhle<strong />: Höhle<br /> <br /> <strong>Hütte<strong />: "Gipfel", welcher automatisch bei der Erstellung einer Hüttenzustiegs erstellt wird<br /> <br/> <strong>Mehrtagestour</strong>: Wird verwendet um Mehrtagesrouten zu beschreiben, indem die Route jeder Etappe (oder eine einzelne Route für alle Etappen) mit einem Gipfel des Typs “Mehrtagesroute” verbunden wird.<br /> Siehe <a href="/articles/106920#raid">Hilfe zu Mehrtagestouren</a><br /> <br /> <strong>Andere<strong />: Andere auffällige Punkte: Kapelle, Monument, Ruine, etc.<br />
es: <h3>Tipo de "cima"</h3>Tipo del punto geográfico que puede constituir un objetivo de salida:<br /><br /><strong>punto culminante</strong>: cima, antecima, gendarme<br /><br /><strong>collado</strong>: abra, portezuelo, col, collado, brecha<br /><br /><strong>lago</strong>: lago de montaña<br /><br /><strong>valle / acantilado</strong>: punto notable en el fondo de un valle o de una quebrada como una cascada, una lengua de glaciar, un monolito o lugares con cascadas de hielo o vías de escalada de varios largos<br /><br /><strong>raid</strong>: permite describir y buscar itinerarios de tipo <i>raid</i>, asociando itinerarios correspondientes a cada etapa del <i>raid<i> (o un solo itinerario describiendo todas las etapas) a una"cima" de tipo <em>raid</em>
eu: <h3> Gailurraren" izaera</h3>Ibilaldiaren helburu izan daiteken puntu geografikoaren izaera:<br /><br /><strong>goreneko puntua</strong>: gailurra, aurre-gailurra, gendarme<br /><br /><strong>mendi-lepo</strong>: mendi-lepo, bretxa<br /><br /><strong>lakua</strong>: mendi lakua<br /><br /><strong>bailara</strong>: puntu adierazgarria bailararen barnean: ur-jauzi, glaziarraren mihia, monolitoa
fr: <h3>Type du "sommet"</h3> Type du point géographique pouvant constituer un but de sortie&nbsp;:<br /> <br /> <strong>point culminant</strong>&nbsp;: sommet, antécime, gendarme<br /> <br /> <strong>col</strong>&nbsp;: col, brèche<br /> <br /> <strong>falaise</strong>&nbsp;: secteur de cascade de glace ou de grandes voies<br /> <br /> <strong>vallon</strong>&nbsp;: point remarquable en fond de vallon, ou "sur-sommet" rassemblant les falaises d'un même vallon<br /> <br /> <strong>lac</strong>&nbsp;: lac de montagne<br /> <br /> <strong>glacier</strong>&nbsp;: glacier ou calotte glaciaire<br /> <br /> <strong>source</strong>&nbsp;: source ou fontaine<br /> <br /> <strong>bisse / béal</strong>&nbsp;: canal d'irrigation en montagne<br /> <br /> <strong>canyon</strong>&nbsp;: canyon pratiquable à pied<br /> <br /> <strong>gouffre</strong>&nbsp;: gouffre, aven, chourum<br /> <br /> <strong>refuge</strong>&nbsp;: "sommet" créé automatiquement à la création d'un itinéraire d'accès à un refuge<br /> <br /> <strong>raid</strong>&nbsp;: un "sommet" de type <em>raid</em> est utile pour y associer un itinéraire-raid<br /> Voir l'<a href="/articles/106920#raid">aide sur les raids</a><br /> <br /> <strong>autre</strong>&nbsp;: autre point remarquable : chapelle, monument, ruine...<br />
it: <h3>Tipo di "cima"</h3> Tipo di punto geografico che può essere costituito dalla meta della gita:<br /> <br /> <strong>punto culminante</strong>: cima, antecima, gendarme<br /> <br /> <strong>colle</strong>: colle, forcella<br /> <br /> <strong>falesia</strong>settori di arrampicata su vie lunghe o su cascate di ghiaccio<br /> <br /> <strong>vallone</strong>: punto specifico di fondovalle<br /> <br /> <strong>lago</strong>: lago di montagna<br /> <br /> <strong>ghiacciaio</strong><br /> <br /> <strong>sorgente</strong><br /> <br /> <strong>"bisse / béal"</strong>: canale d'irrigazione in montagne<br /> <br /> <strong>canyon</strong>: canyon praticabile a piedi<br /> <br /> <strong>abisso</strong><br /> <br /> <strong>rifugio</strong>: "cima" creata automaticamente alla creazione di un itinerario di accesso al rifugio<br /> <br /> <strong>raid</strong>: una "cima" di tipo <em>raid</em> è utile per associarci un itinerario-raid<br />Leggere l'<a href="/articles/106920#raid">aiuto sui raid</a> <br /> <strong>altro</strong>: altro punto particolare: chiesetta, monumento, rovine...

source: _swiss coords_info
ca: <h3>Coordenades suïsses</h3>Coordenades del lloc geogràfic segons els sistema suís (norma CH1903).<br />Un enllaç permet mostrar el mapa Swisstopo centrat al lloc geogràfic.
de: <h3> Schweizerische Koordinaten</h3>Geographische Längen- und Breitenangaben im schweizerischen Koordinatensystem (CH1903).<br />Ein Link erlaubt die Anzeige der Swisstopokarte zentriert auf dem geographischen Ort.
es: <h3>Coordenadas suizas</h3>Coordenadas de un lugar geográfico en el sistema suizo de coordenadas (normativa CH1903).<br />Un enlace llevará al mapa de Swisstopo centrado en el lugar geográfico.
eu: <h3>Coordenadas suizas</h3>Coordenadas de un lugar geográfico en el sistema suizo de coordenadas (normativa CH1903).<br />Un enlace llevará al mapa de Swisstopo centrado en el lugar geográfico.
fr: <h3>Coordonnées suisses</h3>Coordonnées du lieu géographique dans le système suisse (norme CH1903).<br />Un lien permet d'afficher la carte Swisstopo centrée sur le lieu géographique.
it: <h3>Coordinati svizzeri</h3>Coordinati geografici nel sistema svizzera (CH1903).<br />Il link consente di vedere la mappa Swisstopo centrata sul luogo geografico.

source: _time_management_info
ca: <h3>Time management</h3> Had a timetable for the route been foreseen ?<br /> Was it kept to ?<br /> Was time a factor in causing the incident ?
de: Zeitmanagement War ein Zeitplan vorhanden ? Wurde er eingehalten ? Hatte das Zeitmanagement einen Einfluss auf die Auslösung des Ereignisses ?
es: <h3>Time management</h3> Had a timetable for the route been foreseen ?<br /> Was it kept to ?<br /> Was time a factor in causing the incident ?
eu: <h3>Time management</h3> Had a timetable for the route been foreseen ?<br /> Was it kept to ?<br /> Was time a factor in causing the incident ?
it: <h3>Time management</h3> Had a timetable for the route been foreseen ?<br /> Was it kept to ?<br /> Was time a factor in causing the incident ?

source: _timing_info
ca: <h3>Hora de sortida / horari</h3>Permet indicar els horaris de la sortida, com per exemple;:<br />- hores de sortida i de retorn<br />- hora d'arribada al cim o durada de la pujada<br />- en esquí: hora de l'inici de la baixada<br /><br /><i>ATENCIÓ: aquest horari és el que ha realitzat l'autor de la sortida! Pot haver-hi variacions importants en funció de les condicions en aquell moment, de la forma física i del nivell tècnic de cadascú.</i>
de: <h3>Abmarschzeit /Gesamtdauer</h3>Erlaubt es, die Marschzeiten einer Tour anzugeben, wie z.B.:<br />- Abmarsch- und Ankunftszeit<br />- Ankunftszeit auf dem Gipfel, oder Gesamtaufstiegszeit<br />- bei Skitouren: Der Zeitpunkt, als mit der Abfahrt begonnen wurde<br /><br /><i>WARNUNG: Bei den angegebenen Zeiten handelt es sich um die Zeiten der Tourenautoren. Abhängig von den angetroffenen Touren- und Witterungsverhältnissen und den physischen und technischen Fähigkeiten jedes Tourenteilnehmers, kann es zu enormen Abweichungen von diesen Zeiten kommen.
es: <h3>Hora de salida / horarios</h3>Permite indicar los horarios de la salida, como por ejemplo:<br />- horarios de salida y de vuelta<br />- horario de llegada a la cima, o tiempo de subida<br />- para el esquí: horario de principio de bajada<br /><br /><i>CUIDADO: este horario es aquel realizado por el autor de la salida. Se pueden encontrar variaciones importantes según las condiciones del momento, el estado físico y el nivel técnico de cada uno.</i>
eu: <h3> Irteera ordua / denbora </h3>Irteeraren ordutegia adierazi daiteke hemen, adibidez:<br />- irtendako eta itzulitako ordua<br />- gailurrera heldutako ordua, edo ibilbidearen iraupena<br />- eskiaren kasuan: jeisten hasitako ordua <br /><br /><i>KONTUZ: ordutegi hau irteeran egileak eginikoa da. Norberaren egoera fisikoa, maila teknikoa edo aurkitutako egoeren arabera aldaketa haundiak izan daitezke.</i>
fr: <h3>Heure de départ / horaire</h3>Permet d'indiquer les horaires de la sortie, comme par exemple&nbsp;:<br />- heures de départ et de retour<br />- heure d'arrivée au sommet, ou durée de la montée<br />- pour le ski&nbsp;: heure de début de la descente<br /><br /><em>ATTENTION&nbsp;: cet horaire est celui qu'a réalisé l'auteur de la sortie. Il peut y avoir de fortes variations en fonction des conditions du moment, de la forme physique et du niveau technique de chacun.</em>
it: <h3>Ora di partenza / orario</h3>Consente di indicare gli orari della gita, come per esempio<br />- ora di partenza e di ritorno<br />- ora di arrivo alla cima o durata della salita<br />- per lo sci: ora del inizio della discesa<br /><br /><i>ATTENZIONE: questo orario è quello dell'autore della gita. Possono esistere grande differenze a secondo delle condizioni e della forma fisica e tecnica.</i>

source: _topo_name_info
ca: <h3>Nom guia de ressenyes</h3>Nom que apareix a la guia de ressenyes del lloc.<br /><br />Aquest nom es pot modificar. Per defecte és idèntic a l'identificador.
de: <h3>Tourenführerpseudonym</h3>Sichtbarer Name im Tourenführer der Website.<br /><br />Dieser Name kann geändert. Standartmässig wird der Benutzername verwendet.
es: <h3>Nombre topo-guia</h3>Nombre que aparece en la topo-guía del sitio.<br /><br />Este nombre se puede modificar. Por defecto es idéntico al nombre de <i>login</i>.
eu: <h3>Nombre topo-guia</h3>Nombre que aparece en la topo-guía del sitio.<br /><br />Este nombre se puede modificar. Por defecto es idéntico al nombre de <i>login</i>.
fr: <h3>Nom topoguide</h3>Nom apparaissant dans la partie topoguide du site.<br /><br />Ce nom peut être modifié. Par défaut, il est identique à l'identifiant.
it: <h3>Nome guida</h3>Nome visibile nella guida interrativa.<br /><br />Può essere modificato. Per default è identico al identificato di connessione.
