Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _track_status_info
ca: <h3>Traça</h3>Estat de la traça durant la sortida i a les diferents parts de l'itinerari. El camp <em>Condicions trobades</em> permet donar informació complementària.
de: <h3>Weg</h3>Qualität oder Zustand des Wegs. Im Feld <i>Verhältnisse<i> können zusätzliche Angaben zum Weg gemacht werden.
es: <h3>Huella</h3>Estado de la huella despues de su salida. El campo <i>Condiciones encontradas</i> permite dar informaciones complementarias.
eu: <h3>Aztarna</h3>Aztarnaren egoera. <i>Aurkitutako egoera</i> eremuan informazio osagarriak gehitu daitezke.
fr: <h3>Trace</h3>État de la trace après la sortie et les différents passages de la journée. Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
it: <h3>Traccia</h3>Stato della traccia. Il campo <i>Condizioni incontrate</i> permette di fornire informazioni supplementari.

source: _training_info
de: Körperliche Vorbereitung und Training in Beziehung aud das Ziel Wie beurteilen Sie zur Zeit des Ereignisses Ihr technisches Können, Ihre konditionnelle Verfassung, die vor dem Ereignis aufgestaute Müdigkeit, die Akklimatisierung für eine Hochtour, usw...
it: <h3>Prior training for the objective </h3> For the time of the incident, describe your technical level, your physical condition, how tired you had become just prior to the incident, and, if at altitude, how well you were acclimatized, etc.

source: _unstaffed_capacity_info
ca: <h3>Nombre de places quan no està guardat</h3>Nombre de places de pernoctació "normals" quan no està guardat. Les places de socors (2 per matalàs, terra, taules, ...) no s'han de comptar.
de: <h3>Platzkapazität wenn unbewartet</h3>Anzahl der "normalen" Schlafplätze wenn die Unterkunft nicht bewartet ist. Notplätze wie z.B. Zweierbelegung von Matrazen oder Tische, Gänge, etc. werden nicht mitgezählt.
es: <h3>Numero de lugares fuera de época de guardia</h3>Numero de lugares "normales" disponibles fuera del época de guardia. No se considera el espacio adicional (piso, mesas) o el dormir de a dos en un colchón.
eu: <h3>Gordeta dagoen denboralditik at aterpeko toki kopuruak</h3>Lo egiteko toki kopurua "normalak" gorderiko alditik at. Larrialdi tokiak (bi pertsona koltxoiko, mahaiak, lurrean...) ez dira kontatzen.
fr: <h3>Nombre de places hors période de gardiennage</h3>Nombre de places de couchage "normales" hors période de gardiennage. Les places de secours (2 par matelas, sol, tables, ...) ne sont pas comptées.
it: <h3>Numero di posti quando non custodito</h3>Numero di posti per dormire in condizione "normales" quando il rifugio non è custodito.

source: _up_snow_elevation_down_snow_elevation_info
ca: <h3>Límit esquiable pujada / baixada</h3>Altitud en què l'autor de la sortida s'ha pogut calçar els esquís a la pujada i altitud en què s'ha hagut de descalçar els esquís a la baixada.<br />El camp <em>Condicions trobades</em> permet donar informació complementària.
de: <h3>Mit Ski ab / bis</h3>Höhe, ab welcher die Skis im Aufstieg angeschnallt werden konnten, resp. bis wie weit mit Ski abgefahren werden konnte.<br /> Das Feld <i>Verhältnisse</i> kann für weitere Detailinformationen verwendet werden.
es: <h3>Altitud esquíable min. en la subida / bajada</h3>Altitud a la cual el autor de la salida pudo calzar sus esquíes en la subida, y la altitud a la cual tuvo que quitarse los esquíes en la bajada.<br />El campo <em>Condiciones encontradas</em> permite precisar información adicional.
eu: <h3>Igoeran / jeitsieran eskiatzen hasitako altuera</h3>Altitude où l'auteur de la sortie a pu chausser les skis à la montée, et altitude où il a pu les déchausser à la descente.<br />Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
fr: <h3>Altitude de chaussage / déchaussage</h3>Altitude où l'auteur de la sortie a pu chausser les skis à la montée, et altitude où il a pu les déchausser à la descente.<br />Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
it: <h3>Quota della neve (salita / discesa)</h3>Quota alla quale è possibile calzare gli sci in salita e togliere gli sci in discesa.<br />La rubrica <em>Condizioni incontrate</em> permette di dare precisioni.

source: _up_snow_elevation_info
ca: <h3>Límit esquiable a la pujada</h3>Altitud a la que l'autor o els autors de la sortida han pogut posar-se els esquís a la pujada.<br />El camp <em>Condicions trobades</em> permet donar informació complementària.
de: <h3>Mit Ski ab</h3>Höhe, ab welcher die Ski für den Aufstieg verwendet werden konnten.<br />Im Feld <i>Verhältnisse</i> können weitere Detailinformationen angegeben werden.
es: <h3>Altitud esquiable min. en la subida</h3>Altitud a la que el autor ha podido calzarse los esquís a la subida.<br />El campo<i>Condiciones encontradas</i> permite dar informaciones complementarias
eu: <h3> Igoeran eskiatzen hasitako altitudea </h3>Igotzerakoan, irteeraren egileak eskiak jarri dituen altitudea. <br /> <i>Aurkitutako egoera</i> eremuan informazio osagarriak gehitu daitezke.
fr: <h3>Altitude de chaussage</h3>Altitude où l'auteur de la sortie a pu chausser les skis à la montée.<br />Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
it: <h3>Quota della neve (salita)</h3>Quota alla quale è possibile calzare gli sci in salita.<br />Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.

source: _uploaded_by_info
ca: <h3>Imatge penjada per </h3>Participant que ha entrat la imatge a camptocamp.org.<br />
de: <h3>Bild hochgeladen von</h3>Der Benutzer, welcher das Bild auf die Website hochgeladen hat.<br />
es: <h3>Imagen puesta en linea por</h3>Contribuyente que ha telecargado esta imagen en la web.<br />
eu: <h3> Irudia kargatu duen pertsona</h3> Irudia web-lekuan kargatu duen erabiltzailea.<br />
fr: <h3>Image mise en ligne par</h3>Contributeur ayant téléchargé cette image sur le site.<br />
it: <h3>Immagine caricata da</h3>Utente che ha proposto questa immagine sul sito.<br />

source: _url_info
ca: <h3>URL</h3>Adreça web de l'editor del llibre, del refugi o del document descarregable.
de: <h3>URL</h3>Link auf die Hütte, auf die Website des Autors, oder auf ein herunterladbares Dokument
es: <h3>URL</h3>Dirección web del editor o de una versión descargargable.
eu: <h3>URL</h3>Editorearen webgunea edo dokumentua jeisteko gunea.
fr: <h3>URL</h3>Adresse web de l'éditeur du livre, du refuge ou du document téléchargeable.
it: <h3>URL</h3>Indirizzo web del rifugio, dell'editore del libro o del documento scaricabile.

source: _variants_info
ca: <h3>Itineraris associats</h3>Els itineraris associats a aquest itinerari són itineraris que recorren tots o part dels seus trams difícils.<br />Per exemple, una travessa d'un cim que a la baixada recorre una canal que mereixi ser descrita en un itinerari a part, s'hauria d'associar a l'itinerari de pujar i baixar per la canal, si existeix.<br />Per contra, les variants a l'interior de les dificultats (un corredor amb dues sortides, una aresta que es fa pel fil o bé per vires laterals, etc.) s'han de descriure dins del mateix itinerari.<br />La llista de sortides mostrada a aquesta pàgina conté sortides associades a aquest itinerari i sortides associades als itineraris associats. Això permet tenir descripcions d'itinerari diferents però informació sobre les condicions trobades comunes.
de: <h3>Verbundene Routen</h3> Routen, welche einen teilweisen identischen Verlauf haben, sollte miteinander verbunden werden.<br /> Ein Beispiel: Die Beschreibung einer Gipfelüberschreitung, bei der der Abstieg durch ein bestimmtes Couloir erfolgt. Existiert die Beschreibung des Auf- und Abstieges dieses Couloir in einer anderen Routenbeschreibung, sollten beide Beschreibungen miteinander verbunden werden.<br /> Andererseits sollten Varianten innerhalb einer Route (z.B. ein Couloir mit zwei Ausgaengen, ein Pfeiler, welcher entweder über den Hauptgrad oder über die Flanke begangen werden kann, usw.) in derselben Route beschrieben.<br /> Die auf dieser Seite angezeigten Liste enthält Touren, welche mit der Route verbunden sind, sowie die Touren, welche mit den verbundenen Routen verbunden sind. Dadurch hat man trotz unterschiedlicher Routenbeschreibungen, Zugang zu Informationen wie die Verhältnisse die den Routen gemeinsam sind.
es: <h3>Itinerarios asociados</h3>Los itinerarios asociados al presente itinerario son itinerarios que recorren toda o parte de sus dificultades.<br />Por ejemplo, el itinerario que describe la travesía de una cumbre con una bajada por un corredor, se debe asociar al itinerario del corredor realizado en ida y vuelta (si existe).<br />Al contrario, las variantes dentro de las dificultades (corredor con dos salidas posibles, pilar que se escala por su filo o por repisas laterales,...) se deben describir dentro de un solo itinerario.
eu: <h3>Itinerarios asociados</h3>Los itinerarios asociados al presente itinerario son itinerarios que recorren toda o parte de sus dificultades.<br />Por ejemplo, el itinerario que describe la travesía de una cumbre con una bajada por un corredor, se debe asociar al itinerario del corredor realizado en ida y vuelta (si existe).<br />Al contrario, las variantes dentro de las dificultades (corredor con dos salidas posibles, pilar que se escala por su filo o por repisas laterales,...) se deben describir dentro de un solo itinerario.
fr: <h3>Itinéraires associés</h3>Les itinéraires associés au présent itinéraire sont des itinéraires empruntant tout ou partie de ses difficultés.<br />Par exemple, une traversée d'un sommet empruntant à la descente un couloir, et méritant d'être décrite dans un itinéraire à part, doit être associée à l'itinéraire du couloir en aller-retour s'il existe.<br />Par contre, les variantes à l'intérieur des difficultés (couloir possédant 2 sorties, pilier se gravissant par le fil ou par des vires, ...) doivent être décrites dans le même itinéraire.<br />La liste des sorties affichée dans cette page contient les sorties associées au présent itinéraire et les sorties associées aux itinéraires associés. Cela permet d'avoir des descriptions d'itinéraire différents mais des infos conditions communes.
it: <h3>Variante</h3>Le varianti associate a questo itinerario sono degli itinerari che hanno un percorso comune su un parte significativa delle difficoltà. <br />Per esempio, une traversata a sci di una cima con discesa da un couloir merita un itinerario specifico e deve essere associata come variante all'itinerario in andata ritorno nel couloir. <br />Invece due variante nella parte delle difficoltà (es: un couloir con 2 uscite) devovono essere descritte nello stesso itinerario.

source: _vtt_approach_info
ca: <h3>Aproximació amb BTT possible</h3> Tot o una part significativa de l'aproximació i/o de la tornada d'aquest itinerari es pot fer fàcilment amb BTT, des del punt més alt d'accés autoritzat durant l'estiu.<br /> Això afecta les aproximacions que comencen per:<br /> - una pista o ruta prohibida als vehicles de motor<br /> - un sender llarg, poc accidentat, poc pendent i autoritzat a la BTT
de: <h3>Zugang mit MTB möglich</h3>Der ganze oder ein maßgeblicher Teil des Zugangs kann mit dem Mountain Bike erfolgen (der Startpunkt ist der höchste, mit dem Auto erreichbarer Punkt im Sommer).<br /> Dies betrifft Zugänge, welche mit folgenden Wegtypen beginnen:<br />- Eine Straße oder eine Piste, welche für Motorfahrzeuge gesperrt sind<br />- Ein breiter, ungefährlicher und wenig steiler Weg, auf welchem MTB zugelassen sind.
es: <h3>Approach by Mountain bike possible</h3> All or a significant part of the approach and/or return for this route could easily be done by mountain bike, from the highest, (legal), access point by car in summer.<br /> This concerns the approaches which start with :<br /> - a track or road legally closed to motorised transport.<br /> - a wide path, neither too rough or steep and open to mountain bikes.
eu: <h3>Approach by Mountain bike possible</h3> All or a significant part of the approach and/or return for this route could easily be done by mountain bike, from the highest, (legal), access point by car in summer.<br /> This concerns the approaches which start with :<br /> - a track or road legally closed to motorised transport.<br /> - a wide path, neither too rough or steep and open to mountain bikes.
fr: <h3>Approche à VTT possible</h3> Tout ou une partie significative de l'approche et/ou du retour de cet itinéraire peut être accompli facilement à VTT, depuis le plus haut accès autorisé en voiture en été.<br /> Cela concerne les approches commençant par :<br /> - une piste ou route interdite aux véhicules motorisés<br /> - un sentier large, peu accidenté, peu pentu, et autorisé aux VTT
it: <h3>Avvicinamento in MTB possibile</h3> Almeno una parte significativa dell'avvicinamento di questo itinerario puo essere fato facilmente in MTB (mountain bike).<br /> Ad esempio :<br /> - une pista o strada vietata ai veicoli a motori,<br /> - sentiero poco accidentato e poco ripido autorizzato agli MTB.

source: _way_back_info
ca: <h3>Baixada de las vies</h3>Mitjà de descens de les vies des del cim i informació útil:<br /><br /><strong>assegurat des de baix</strong>: llargada de corda<br /><br /><strong>ràpel</strong>: situació de la línia de ràpel, llargada de corda, presència eventual de reunions fora de la vertical...<br /><br /><strong>a peu</strong>: itinerari, durada, dificultats eventuals...
de: <h3>Abstieg der Route</h3>Üblicher Abstieg vom Gipfel der Route und relevante Infos:<br /><br /> <strong>Top-rope</strong>: notwendige Länge des Seils<br /><br /><strong>Abseilen</strong>: Verlauf der Abseilpiste, notwenige Seilänge, "versteckte"Abseilstände, etc.<br /><br /><strong>Zu Fuss</strong>: Route, Dauer, Schwierigkeiten, etc.
es: <h3>Bajada de las vías</h3>Posibilidad para bajar de la cima de las vías y datos útiles:<br /><br /><strong>top-rope</strong> (asegurado desde abajo): longitud de cuerda necesaria<br /><br /><strong>rápel</strong>: situación de la línea de rápel, longitud de cuerda, presencia eventual de reuniones decaladas...<br /><br /><strong>a pie</strong>: itinerario, tiempo, posibles dificultades...
eu: <h3>Luzeeren jeitsiera</h3>Luzeerak gailurretik jeisteko modua eta informazio erabilgarria:<br /><br /><strong>kirol eskalada</strong>: sokaren luzeera<br /><br /><strong>rapela</strong>: rapelaren kokapena, sokaren luzeera, reunio desplazatuak…<br /><br /><strong>ohinez</strong>: ibilbide, denbora, aurki daitezkeen zailtasunak
fr: <h3>Descente des voies</h3>Moyen de descente depuis le sommet des voies et informations utiles&nbsp;:<br /><br /><strong>moulinette</strong>&nbsp;: longueur de corde<br /><br /><strong>rappel</strong>&nbsp;: situation de la ligne de rappel, longueur de corde, présence éventuelle de relais décalés...<br /><br /><strong>à pied</strong>&nbsp;: itinéraire, durée, éventuelles difficultés...
it: <h3>Discesa delle vie</h3>Dettagli per la discesa dall'alto delle vie:<br /><br /><strong>monotiri</strong>: lunghezza della corda<br /><br /><strong>doppie</strong>: dettaglio sulla posizione della soste, lunghezza della corda...<br /><br /><strong>à pied</strong>: itinerario, durata, difficoltà...

source: _weather_forecast_info
ca: <h3>Previsions meteorològiques</h3>Enllaços a previsions meteorològiques recents que cobreixen la zona a la que el document està georeferenciat.
de: <h3>Wetterprognose</h3>Link zu den aktuellen Wetterprognosen der Region des Dokuments.
es: <h3>Pronósticos meteorológicos</h3>Enlaces hacia pronósticos recientes del tiempo en la zona donde esta georeferenciado el documento.
eu: <h3>Pronósticos meteorológicos</h3>Enlaces hacia pronósticos recientes del tiempo en la zona donde esta georeferenciado el documento.
fr: <h3>Prévisions météo</h3>Liens vers les prévisions météo récentes et couvrant la zone où est géoréférencé le document.
it: <h3>Bollettino meteo</h3>Link verso le previsioni meteo recenti per la zona corrispondente al documento.

source: _weather_info
ca: <h3>Meteorologia observada</h3>Condicions meteorològiques trobades durant la sortida: presència de núvols, precipitacions, vent, temperatura.
de: <h3>Beobachtete Witterungsverhältnisse</h3>Witterungsverhältnisse während der Tour: Niederschlag, Temparatur, Bewölkung, etc
es: <h3>Tiempo observado</h3>Condiciones meteorológicas durante la salida: capa nubosa, precipitaciones, viento, temperatura.
eu: <h3>Aurkitutako eguraldia</h3>Irteeran zehar aurkituriko egoera metereolojikoa: laino kopurua, euria, haizea, tenperatura.
fr: <h3>Météo observée</h3>Conditions météorologiques rencontrées lors de la sortie&nbsp;: couverture nuageuse, précipitations, vent, température.
it: <h3>Tempo osservato</h3>Condizioni meteorologiche incontrate durante la gita: copertura nuvolosa, precipitazioni, vento, temperature.

source: _xreport_conditions_info
ca: <h3>Study of the conditions</h3> Describe the information gathered before the outing and how these evolved once on route.<br /> This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.
de: Untersuchung der Verhältnisse Beschreiben Sie hier die vor der Tour gesammelten Informationen und deren Nachprüfung im Gelände. Hier sind gemeint : Wetterprognose, Lawinenbulletin, Gefrieren der Schneedecke, Schnee-/Eis-/Felsbeschaffenheit, Tourenberichte der vorangegangenen Tage, usw...
es: <h3>Study of the conditions</h3> Describe the information gathered before the outing and how these evolved once on route.<br /> This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.
eu: <h3>Study of the conditions</h3> Describe the information gathered before the outing and how these evolved once on route.<br /> This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.
it: <h3>Study of the conditions</h3> Describe the information gathered before the outing and how these evolved once on route.<br /> This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.

source: _xreport_description_info
ca: <h3>Details of the actual outing</h3> Describe how the outing went.<br /> If you have already written up your outing, you only need to describe the incident, then link it to your outing report, (after first uploading it.)
de: Ablauf der Tour und des Ereignisses Beschreiben Sie den Ablauf der Tour und des Ereignisses/Unfalls Falls Sie schon eine Tour eingetragen haben können Sie das Ereignis separat beschreiben und es später - nach dessen Speichern - mit dem Toureneintrag verbinden.
es: <h3>Details of the actual outing and the incident</h3> Describe how the outing went.<br /> If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).
eu: <h3>Details of the actual outing and the incident</h3> Describe how the outing went.<br /> If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).
fr: <h3>Déroulement de la sortie</h3> Décrivez le déroulement de la sortie.<br /> Si vous avez déjà saisi une sortie, vous pouvez décrire uniquement l'évènement, puis associez ce compte rendu à la sortie (après l'avoir enregistré).
it: <h3>Details of the actual outing and the incident</h3> Describe how the outing went.<br /> If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).

source: _xreport_modifications_info
ca: <h3>Practical consequences</h3> Has this incident affected the way you will do things in the future?<br /> If yes, in what way? For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).
de: Auswirkung auf die Betätigung Hat sich das Ereignis auf Ihre Betätigung ausgewirkt ? Falls ja, in welchem Sinne ? (Angst/Besorgnis, bessere Vorbereitung, Tätigkeitsunterbruch, Wechsel der Bergkollegen, usw...)
es: <h3>Practical consequences</h3> Has this incident affected the way you will do things in the future?<br /> If yes, in what way? For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).
eu: <h3>Practical consequences</h3> Has this incident affected the way you will do things in the future?<br /> If yes, in what way? For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).
it: <h3>Practical consequences</h3> Has this incident affected the way you will do things in the future?<br /> If yes, in what way? For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).

source: _xreport_other_comments_info
ca: <h3>Other comments</h3> Free comment.
de: <h3>Körperliche Auswirkungen und andere Kommentare</h3> Beschreiben Sie hier zB allfällige Verletzungen. Freie Kommentare, welche in anderen Feldern nicht passen, können hier erfasst werden.
es: <h3>Physical consequences and other comments</h3> Briefly describe any injuries.<br /> Comments that do not fit into any other fields can be entered here.
eu: <h3>Physical consequences and other comments</h3> Briefly describe any injuries.<br /> Comments that do not fit into any other fields can be entered here.
it: <h3>Physical consequences and other comments</h3> Briefly describe any injuries.<br /> Comments that do not fit into any other fields can be entered here.

source: _xreport_risk_info
ca: <h3>Level of awareness and (re) evaluation of the risks</h3> Have you (re) evaluated the risks at each change in the situation?<br /> What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.
de: Haben Sie bei jeder Änderung der Lage die Risiken neu beurteilt ? Bitte Faktoren berücksichtigen, welche Ihre Aufmerksamkeit beeinflussen konnten : Ermüdung, Stress, Abnahme der Konzentration nach Ende der Schwierigkeiten oder bei der Abfahrt/Abstieg, vertrautes oder als einfach geltendes Gebiet, Anwesenheit von anderen Spuren oder Personen, blindes Vertrauen im Tourenleiter, usw...
es: <h3>Level of awareness and (re) evaluation of the risks</h3> Have you (re) evaluated the risks at each change in the situation?<br /> What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.
eu: <h3>Level of awareness and (re) evaluation of the risks</h3> Have you (re) evaluated the risks at each change in the situation?<br /> What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.
it: <h3>Level of awareness and (re) evaluation of the risks</h3> Have you (re) evaluated the risks at each change in the situation?<br /> What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.

source: abruzzes
ca: Abruços
de: Abruzzen
es: Abruzos
eu: Abruzzo
it: Abruzzo
