Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: No linked hut
ca: No hi ha refugis associats a aquest document.
de: Keine Hütte ist mit diesem Dokument verbunden.
es: Ningún refugio está asociado a este documento.
eu: Ez dago aterperik dokumentu honi loturik.
fr: Aucun refuge n'est associé à ce document.
it: Nessun rifugio è associato a questo documento.

source: No linked outing
ca: No hi ha sortides associades a aquest itinerari.
de: Keine Tour ist mit dieser Route verbunden.
es: No hay salidas asociadas con este itinerario.
eu: Ez dago irteerarik ibilbide honi loturik.
fr: Aucune sortie n'est associée à cet itinéraire.
it: Non ci sono gite collegate con quest’itinerario.

source: No linked outing to this site
ca: No hi ha cap sortida associada a aquest lloc d'escalada.
de: Keine Tour ist mit diesem Klettersektor verbunden.
es: Ninguna salida es asociada a este sitio de escalada.
eu: Ninguna salida es asociada a este sitio de escalada.
fr: Aucune sortie n'est associée à ce site d'escalade.
it: Nessuna gita è associata a questa falesia

source: No linked product
ca: No hi ha cap "producte local" associat a aquest document
de: Kein "lokales Produkt" ist mit diesem Dokument verbunden.
es: no hay ningún documento "productos locales" asociado a este documento
eu: no hay ningún documento "productos locales" asociado a este documento
fr: Aucun document "produits locaux" n'est associé à ce document.
it: Nessun documento "prodotti locali" è associato a questo documento.

source: No linked route
ca: No hi ha itineraris associats a aquest cim.
de: Keine Route ist mit diesem Dokument verbunden.
es: No hay itinerarios asociados con esta cima.
eu: Ez dago ibilbiderik dokumentu honi loturik.
fr: Aucun itinéraire n'est associé à ce document.
it: Non ci sono itinerari collegati con questo documento.

source: No linked site
ca: No hi ha sectors d'escalada associats a aquest document.
de: Kein Klettersektor ist mit diesem Dokument verbunden.
es: Ningún sector de escalada está asociado a este documento.
eu: Ez dago eskalatzeko tokirik dokumentu honi loturik.
fr: Aucun site d'escalade n'est associé à ce document.
it: Nessuna falesia è associata a questo documento.

source: No linked summit
ca: No hi ha cims associats a aquest document.
de: Kein Gipfel ist mit diesem Dokument verbunden.
es: Ninguna cima está asociado a este documento.
eu: Ez dago gailurrik dokumentu honi loturik.
fr: Aucun sommet n'est associé à ce document.
it: Nessuna cima è associata a questo documento.

source: No linked xreports
ca: No incident/accident is associated to this document.
de: Mit diesem Dokument ist kein Ereignis/Unfall verbunden.
es: No incident/accident is associated to this document.
eu: Ningún incidente/accidente esta relacionado con este documento
fr: Aucun incident/accident n'est associé à ce document.
it: Nessun incidente/accidente è associato a questo documento

source: No message defined. Click to edit
ca: <i>No hi ha cap missatge definit. Clica aquí per editar-lo.</i>
de: <i>Keine definierte Nachricht. Klicken sie hier um diese zu ändern.</i>
es: <i>No hay mensaje definido. Pulsa aquí para editarlo.</i>
eu: <i>No hay mensaje definido. Pulsa aquí para editarlo.</i>
fr: <i>Pas de message défini. Cliquer ici pour l'éditer.</i>
it: <i>Nessun messaggio. Cliccare per modificare.</i>

source: No recent changes available
ca: No hi ha cap modificació recent enregistrada.
de: Keine neue Änderung ist verfügbar.
es: No hay ninguna modificación reciente guardada.
eu: Aldaketa berririk ez dago eskuragarri.
fr: Aucune modification récente n'est répertoriée.
it: Nessuna recente modifica disponibile.

source: No recent images available
ca: No hi ha imatges recents
de: Keine neuen Bilder sind verfügbar
es: No hay imagen reciente
eu: Ez dago azken orduko irudirik
fr: Il n'y a pas d'image récente
it: Non esistono immagini recenti

source: No recent videos available
ca: No hi ha cap vídeo recent
de: Es gibt kein neues Video.
es: No hay vídeo reciente
eu: No hay vídeo reciente
fr: Il n'y a pas de vidéo récente
it: Non ci sono video recenti

source: No result
ca: Cap resultat no es correspon a la teva cerca.
de: Es konnten keine Ergebnisse für Ihre Suche gefunden werden.
es: Ningún resultado corresponde a su búsqueda.
eu: Ez da emaitzik aurkitu zure bilaketarako.
fr: Aucun résultat ne correspond à votre recherche.
it: Nessun risultato corrisponde ai criteri di ricerca.

source: No route matching your search?
ca: El teu itinerari no està referenciat ? Potser a un altre cim ? Crea'l i després associa-li la teva sortida.
de: Ist die von ihnen gewünschte Route nicht eingetragen? Haben sie versucht die Route unter einem anderen Gipfel zu suchen?<br />Falls die Route noch nicht im Tourenführer enthalten ist, fügen sie erst die neue Route hinzu und machen sie anschliessend ihren Toureneintrag.
es: ¿Su itinerario no está mencionado? ¿Quizás con otra cima? Si no, creelo y después añada su salida.
eu: Ibilbide hori ez al dago sorturik ? Agian beste gailur batetan ? Sortu ibilbidea eta sar-ezazu zure irteera.
fr: Votre itinéraire n'est pas référencé&nbsp;? Peut-être sous un autre sommet&nbsp;? Sinon créez-le puis ajoutez-y votre sortie.
it: L'itinerario non è stato trovato ? Potrebbe essere associato ad una cima differente? Altrimenti è possibile crearlo, quindi associare la gita.

source: No summit matching your search?
ca: El teu cim no està referenciat? Ni tan sols en una altra llengua? Crea'l, associa-li el teu itinerari, i finalment afegeix la teva sortida.
de: Der von ihnen gesuchte Gipfel konnte nicht gefunden werden. Versuchen sie den Gipfelnamen in einer anderen Sprache zu suchen.<br />Falls der Gipfel nicht eingetragen ist, erstellen sie erst den Gipfel und die entsprechende Tour, und fügen sie dann ihre Tour bei.
es: ¿Su cima no está mencionada? ¿Incluso en otro idioma? Creela, y después añada su itinerario y por fin su salida.
eu: Gailur hori ez al dago sorturik ? Ezta beste hizkuntza batean ere? Sortu gailurra eta sar-ezazu zure ibilbide eta irteera.
fr: Votre sommet n'est pas référencé&nbsp;? Même dans une autre langue&nbsp;? Créez-le puis ajoutez-y votre itinéraire et enfin la sortie.
it: Nessuna cima corrisponde alla ricerca? Nemmeno in un'altra lingua? E' possibile crearla, quindi aggiungere l'itinerario ed infine la gita.

source: Notice: associations will also be merged
ca: Atenicó: les associacions seran igualment tranferides al document diana.
de: Hinweis: Die Verbindungen werden auch zum Zieldokument übertragen
es: Nota: las asociaciones serán también transferidas hacia el documento final
eu: Oharra: loturak era berean dokumentura bidaliak izango dira
fr: Remarque&nbsp;: les associations seront également transférées vers le document cible
it: Attenzione: saranno trasferite anche le associazioni presenti

source: Number of comments:
ca: Nombre de comentaris:
de: Zahl der Kommentare:
es: Número de comentarios:
eu: Iritzi kopurua:
fr: Nombre de commentaires&nbsp;:
it: Numero di commenti:

source: Old version does not exist
ca: Aquesta versió no està disponible.
de: Diese Fassung ist nicht verfügbar.
es: Esta versión no está disponible.
eu: Bertsio hau ez dago erabilgarri.
fr: Cette version n'est pas disponible.
it: Questa versione non è disponibile.

source: Open all sections
ca: Obre totes les seccions
de: Alle Abschnitte öffnen
es: Abrir todas las secciones
eu: Abrir todas las secciones
fr: Ouvrir toutes les sections
it: Aprire tutte le sezioni

source: Operation forbidden: a route must be associated with at least one summit
ca: Operació prohibida: un itinerari ha d'estar associat almenys a un cim
de: Diese Operation ist verboten: eine Route muß mit mindestem einem Gipfel verbunden werden
es: Operación prohibida: un itinerario debe estar asociado con una cima por lo menos
eu: Baimenik gabeko eragiketa: ibilbide bat gutxienez gailur batekin lotu behar da
fr: Opération interdite&nbsp;: un itinéraire doit être associé avec au moins un sommet
it: Impossibile: un itinerario deve essere associato almeno ad una cima

source: Operation forbidden: last association
ca: Operació no autoritzada: es tracta de la darrera associació d'aquest tipus.
de: Nicht erlaubte Aktion: Es handelt sich um die letzte Verbindung dieser Art
es: Operación no autorizada: es la última asociación de este tipo
eu: Baimen gabeko eragiketa: mota hontako azken lotura da
fr: Opération non autorisée&nbsp;: il s'agit de la dernière association de ce type
it: Impossibile: si tratta dell’ultima associazione di questo tipo

source: Operation not allowed
ca: Operació no autoritzada.
de: Nicht erlaubte Aktion.
es: Operación no autorizada.
eu: Onartu gabeko eragiketa.
fr: Opération non autorisée.
it: Operazione non autorizzata.

source: Original image
ca: Imatge original
de: Ursprungsbild
eu: Imagen original
fr: Image originale
it: Immagine originale

source: Oups!
ca: Ep! S'han detectat els problemes següents:
de: Achtung! Die folgenden Probleme wurden entdeckt:
es: ¡Oups! Se detectan los problemas siguientes:
eu: Oups! Ondorengo okerrak aurkitu dira:
fr: Oups&nbsp;! Les problèmes suivants ont été détectés&nbsp;:
it: Attenzione, sono stati riscontrati i problemi seguenti:

source: Outing Wizard
ca: Assistent de creació d'una sortida
de: Toureneingabessistent
es: Ayuda Salida
eu: Irteera sortzeko laguntzailea
fr: Assistant de création de sortie
it: Aiuto inserimento nuova gita

source: Outing not found
ca: Aquesta sortida no existeix
de: Diese Tour existiert nicht.
es: La salida no existe
eu: Ez dago halako irteerarik.
fr: Cette sortie n'existe pas.
it: Questa gita non è stata trovata.

source: Outings linked to linked routes
ca: Sortides associades als <a href="#routes">itineraris associats</a>
de: Mit der Tour <a href="#routes"> verbundene Routen</a>
es: Salidas asociadas a <a href="#routes">rutas asociadas</a>
eu: Salidas asociadas a <a href="#routes">rutas asociadas</a>
fr: Sorties associées aux <a href="#routes">itinéraires associés</a>
it: Gite associate alle <a href="#routes">varianti</a>

source: Outings linked to these images
ca: Sortides associades a aquestes imatges
de: Mit diesen Bildern verbundene Touren
es: Salidas asociadas a estas imágenes
eu: Salidas asociadas a estas imágenes
fr: Sorties associées à ces images
it: Gite associate a queste immagini

source: Outings linked to this route
ca: Sortides associades a l'itinerari d'aquesta pàgina
de: Mit der Route dieser Seite verbundene Touren
es: Salidas asociadas a la ruta descrita en esta pagina
eu: Salidas asociadas a la ruta descrita en esta pagina
fr: Sorties associées à l'itinéraire de cette page
it: Gite associate a l'itinerario di questa pagina

source: Outings with video
ca: Sortides amb vídeo
de: Touren mit Videos
eu: Salidas con vídeo
fr: Sorties avec vidéo
it: Gite con video

source: PD
de: WS

source: PD+
de: WS+

source: PD-
de: WS-

source: PM
ca: MP
de: PN
es: MP
eu: MP
fr: MP
it: MP

source: PT access points
ca: Accessos amb transport públic
de: Zugänge mit öV
es: accesos en transporte público
eu: accesos en transporte público
fr: accès en transport en commun
it: Accessi con i mezzi pubblici

source: Page under %1% license
ca: El contingut d'aquesta pàgina està disponible sota llicència %1%.
de: Der Inhalt dieser Seite ist unter einer %1%-Lizenz verfügbar.
es: El texto de esta página está disponible bajo licencia %1%.
eu: Orri honen edukia %1% lizentzipean erabilgarri da.
fr: Le texte de cette page est disponible sous licence %1%.
it: Il testo della pagina è disponibile con la licenza %1%.

source: Parent summit removed (was
ca: Supressió del cim principal (es tractava del document
de: Übergipfel wurde gelöscht (Es war Dokument
es: Supresión de la super-cima (era el documento
eu: Aurre gailurra ezabaturik (ondorengo dokumentua zen
fr: Suppression du sommet parent (il s'agissait du document
it: Soppressione della cima collegata (era il documento

source: Parent summit set to document
ca: El cim principal és, d'ara endavant, el document
de: Der Hauptgifel ist jetzt das Dokument
es: La super-cima es desde ahora el documento
eu: Aurre gailurra ongorengo dokumentua da
fr: Le sommet parent est désormais le document
it: La cima collegata è diventata il documento

source: Parking does not exists or has no attached geometry
ca: El punt d'accés no existeix o la seva localització no ha estat georeferenciada.
de: Dieser Zugang existiert nicht oder er ist nicht lokalisiert.
es: El acceso no existe, o sus coordenadas geográficas no se conocen.
eu: El acceso no existe, o sus coordenadas geográficas no se conocen.
fr: Le point d'accès n'existe pas, ou sa localisation n'a pas été renseignée.
it: Il parcheggio non esiste, o è privo di coordinate.

source: Parking not found
ca: Aquest accés no existeix
de: Diese Zufahrt existiert nicht.
es: El acceso no existe
eu: Ez dago halako abiagunerik.
fr: Cet accès n'existe pas.
it: Questo accesso non è stato trovato.

source: Participate to MW %1% contest
ca: Inscriu aquesta sortida al <a href="/articles/%1%">concurs "Changer d'Approche"</a>&nbsp;
de: Diese Tour in den <a href="/articles/%1%">Wettbewerb "Changer d'Approche"</a> aufnehmen.&nbsp;
es: Presentar esta solida al <a href="/articles/%1%">concurso cambiar la aproximación</a>&nbsp;
eu: Presentar esta solida al <a href="/articles/%1%">concurso cambiar la aproximación</a>&nbsp;
fr: Inscrire cette sortie au <a href="/articles/%1%">concours changer d'approche</a>&nbsp;
it: Partecipare al <a href="/articles/%1%">concorso cambiare approccio</a>&nbsp;

source: Password:
ca: Contrasenya:
de: Passwort:
es: Contraseña:
eu: Pasa hitza:
fr: Mot de passe&nbsp;:

source: Period:
ca: Període:
de: Zeitraum:
es: Período:
eu: Garaia:
fr: Période&nbsp;:
it: Periodo:

source: Permalink.openlink
ca: Obre l'enllaç
de: Link öffnen
es: Abre el enlace
eu: Abre el enlace
fr: Ouvrir le lien
it: Aprire il link

source: Personal articles
ca: Articles personals
de: Persönliche Artikel
es: Articulos personales
eu: Articulos personales
fr: Articles personnels
it: Articolo personale

source: Personal information
ca: Informació personal
de: Persönliche Informationen
es: Informaciones personales
eu: Norberaren profila
fr: Profil personnel
it: Dati personali

source: Personal page
ca: Pàgina personal
de: Persönliche Seite
es: Página personal
eu: Orri pertsonala
fr: Page perso
it: Pagina personale

source: Picturial
ca: Imatges
de: Bilder
es: Imágenes
eu: Imágenes
fr: En images
it: Immagini

source: Place
ca: Indret
de: Ort
es: Localización
eu: Localización
fr: Lieu
it: Luogo

source: Please enter a valid summit
ca: si et plau, introdueix un nom de cim vàlid
de: Bitte geben sie einen gültigen Gipfelnamen ein
es: por favor, introduzca un nombre de cima válido
eu: sartu baliozkoa den gailur baten izena
fr: veuillez entrez un nom de sommet valide
it: inserire un nome di cima valido

source: Prefered language successfully saved
ca: Les teves preferències lingüístiques han estat enregistrades amb èxit.
de: Ihre bevorzugte Sprache wurde erfolgreich gespeichert.
es: Sus preferencias lingüísticas se han guardado con éxito.
eu: Zure hizkuntzaren preferentziak gordeak izan dira.
fr: Vos préférences de langue ont été sauvegardées avec succès.
it: Le preferenze di lingua sono state registrate.

source: Prepare outing
ca: Prepara la teva sortida
de: Tourenplanung
es: Prepare su salida
eu: Prepare su salida
fr: Préparer sa course
it: Prepara la tua gita

source: Prepare outing links
ca: Enllaços per preparar la teva sortida
de: Links für die Tourenplanung
es: Enlaces para preparar su salida
eu: Enlaces para preparar su salida
fr: Liens pour préparer sa sortie
it: Per preparare la gita...

source: Preview
ca: Previsualització
de: Vorschau
es: Previsualizar
eu: Aurre ikusi
fr: Prévisualiser
it: Anteprima

source: Preview warning
ca: Atenció: les dades previsualitzades a continuació no seran enregistrades fins que no premis el botó "Actualitza".
de: Achtung: die oben angezeigten Änderungen werden erst gespeichert wenn sie auf "Aktualisieren" klicken.
es: Atención: los datos previsualizados a continuación no serán guardados hasta que no pulse el botón "Actualizar".
eu: Kontuz: azpian azalduriko datuak " Egunerakotu" klikatzean gordeko dira.
fr: Attention&nbsp;: les données prévisualisées ci-dessous ne seront enregistrées que lorsque vous aurez cliqué sur le bouton "Mettre à jour".
it: Attenzione: I dati inseriti qui sotto saranno registrati cliccando "Aggiornare".

source: Print
ca: Imprimeix
de: Drucken
es: Imprimir
eu: Inprimatu
fr: Imprimer
it: Stampa

source: Print current document
ca: Imprimeix aquest document
de: Das aktuelle Dokument drucken
es: Imprimir el documento actual
eu: Oraingo dokumentua inprimatu
fr: Imprimer le document courant
it: Stampa il documento corrente

source: Private message
ca: Envia un missatge privat
de: Privatnachricht senden
es: Mensaje privado
eu: MP bat bidali
fr: Envoyer un MP
it: Messaggio privato

source: Product not found
ca: Aquest document "productes locals" no existeix pas.
de: Dieses Dokument der "Lokalen Produkte" existiert nicht.
es: Este documento "productos locales" no existe.
eu: Este documento "productos locales" no existe.
fr: Ce document "produits locaux" n'existe pas.
it: Questo documento "prodotti locali" non esiste.

source: Product:
ca: Productes locals:
de: Lokale Produkte:
es: Productos locales:
eu: Productos locales:
fr: Produits locaux&nbsp;:
it: Prodotti locali:

source: Protect
ca: Protegeix
de: Schützen
es: Proteger
eu: Babestu
fr: Protéger
it: Proteggi

source: Protect this document
ca: Bloqueja qualsevol modificació a aquest document
de: Keine Änderungen an diesem Dokument erlauben
es: Bloquee las modificaciones de este documento
eu: Dokumentu honen aldaketak blokeatu
fr: Bloquer toute modification de ce document
it: Proteggi il documento

source: Questions?
ca: Preguntes?
de: Fragen?
es: Preguntas?
eu: Preguntas?
fr: Des questions ?
it: Hai delle domande?

source: Quick creation of a route
ca: Creació ràpida d'un itinerari
de: Eine Route rasch anlegen
es: Creación rápida de un itinerario
eu: Ibilbide bat bizkor sortu
fr: Création rapide d'un itinéraire
it: Creazione rapida di un itinerario

source: Quick creation of a summit
ca: Creació ràpida d'un cim
de: Einen Gipfel rasch anlegen
es: Creación rápida de una cima
eu: Gailur bat bizkor sortu
fr: Création rapide d'un sommet
it: Creazione rapida di una cima

source: Quoted reply
ca: Respondre en citant
de: Antworten (mit Zitierung)
es: Citar
eu: Erantzun zitatuz
fr: Répondre en citant
it: Rispondi con cita

source: RSS feed
ca: RSS: Darreres edicions
de: RSS: Letzte Bearbeitungen
es: RSS: Últimas ediciones
eu: RSS: Azken edizioak
fr: RSS&nbsp;: Dernières éditions
it: RSS: Ultime edizioni

source: RSS feed creations
ca: RSS: Darreres creacions
de: RSS: Letzte Erstellungen
es: RSS: Últimas creaciones
eu: RSS: Azken sorketak
fr: RSS&nbsp;: Dernières créations
it: RSS: Ultime creazioni

source: RSS list
ca: Aquesta llista en format RSS
de: Diese Liste im RSS-Format
es: Esta lista en formato RSS
eu: Zerrenda hau RSS formatuan
fr: Cette liste au format RSS
it: Questa lista nel formato RSS

source: Read more
ca: Llegeix-ne la continuació
de: Mehr dazu lesen
es: Leer lo que sigue
eu: Leer lo que sigue
fr: Lire la suite
it: Leggere il seguito

source: Received merging from document
ca: Ha rebut les dades del document
de: Hat die Daten vom Dokument erhalten
es: Ha recibido los datos del documento
eu: Dokumentuko datuak jasoak izan dira
fr: A reçu les données du document
it: I dati del documento sono stati uniti

source: Recent associations
ca: Associacions recents
de: Neueste Verbindungen
es: Asociaciones recientes
eu: Lotura berriak
fr: Associations récentes
it: Associazioni recenti

source: Recent associations list
ca: Totes les associacions creades pels usuaris.
de: Alle Verbindungen des Benutzers
es: Todas las asociaciones formadas por los usuarios.
eu: Erabiltzaileak sorturiko asosiazio guztiak.
fr: Toutes les associations créées par les utilisateurs.
it: Tutte le associazioni create dagli utenti.

source: Recent changes
ca: Modificacions recents
de: Neuste Änderungen
es: modificaciones recientes
eu: Aldaketa egin berriak
fr: Modifications récentes
it: Modifiche recenti

source: Recent changes list in category: %1%
ca: Llista de modificacions recents en la categoria: %1%
de: Liste der neusten Änderungen in der Kategorie %1%
es: Lista de las modificaciones recientes en la categoría: %1%
eu: Aldaketa berrien zerrenda %1% kategorian
fr: Liste des modifications récentes dans la catégorie&nbsp;: %1%
it: Lista delle recenti modifiche nella categoria: %1%

source: Recent posts
ca: Missatges recents
de: Letzte Mitteilungen
es: Mensajes recientes
eu: Mensajes recientes
fr: Messages récents
it: Messaggi recenti

source: Reduce map
ca: Redueix el mapa
de: Karte verkleinern
es: Reducir el mapa
eu: Reducir el mapa
fr: Réduire la carte
it: Rimpicciolire la mappa

source: Reduce the bar
ca: Cliqueu sobre la barra per reduir la columna de l\'esquerra
de: Anklicken um die linke Spalte zu verkleinern
es: Cliquear para esconder la barra de menús de la izquierda
eu: Cliquear para esconder la barra de menús de la izquierda
fr: Cliquer sur la barre pour réduire la colonne de gauche
it: Cliccare per nascondere la colonna di sinistra

source: Reduce the list
ca: Redueix la llista
de: Die Liste verkleinern
es: Reducir la lista
eu: Reducir la lista
fr: Réduire la liste
it: Ridurre la lista

source: Reduce the text box
ca: Redueix la zona de text
de: Das Textfeld verkleinern
es: Disminuir la zona de texto
eu: Disminuir la zona de texto
fr: Réduire la zone de texte
it: Ridurre questo blocco

source: Refresh geoassociations
ca: Regions: actualitzar
de: Regionen: aktualisieren
es: Regiones: actualizar
eu: Regiones: actualizar
fr: Régions&nbsp;: rafraîchir
it: Aggiornare le regioni

source: Refresh the geoassociations of this document
ca: Actualitza les regions (i mapes) associades a aquest document i als documents 'fills'
de: Die verbundenen Regionen (und Karten) dieses Dokuments und damit verbundene Dokumente erneuern
es: Actualizar las regiones (y mapas) asociadas a este documento
eu: Actualizar las regiones (y mapas) asociadas a este documento
fr: Mettre à jour les régions (et cartes) associées à ce document et aux documents 'fils'
it: Aggiornare le regioni (e carte) associate a questo documento e ai documenti figli

source: Regions are detected automatically according to coordinates
ca: Les regions són detectades automàticament d'acord amb les coordenades
de: Die verbundenen Regionen werden automatisch durch die untenstehenden Koordinaten gefunden.
es: Las regiones se detectan automáticamente en función de las coordenadas
eu: Loturiko eskualdeak automatikoki ezartzen dira hurrengo koordoneen arabera.
fr: Les régions associées sont déterminées automatiquement d'après les coordonnées ci-dessous.
it: Le regioni sono automaticamente associate usando le coordinate geografiche

source: Remember me ?
ca: Recordar-se de mi?
de: Sich an mich erinnern?
es: ¿Acordarse de mi?
eu: Nirekin gogoratu?
fr: Se souvenir de moi&nbsp;?
it: Ricordarsi di me?

source: Reorder these languages according to your preferences, using drag-and-drop
ca: Reordeneu les llengües segons les vostres preferències, arrossegant-les i deixant-les anar amb el ratolí
de: Um die Sprachenreihenfolge gemäss ihren Wünschen anzuordnen, verschieben sie die Sprachfelder mittels "Drag and Drop".
es: Reordene estos idiomas segun sus preferencias, utilizando el deslizar-poner con el ratón
eu: Hizkuntzak sailkatu zure preferentzien arabera, arratoiarekin eramanez
fr: Réordonnez ces langues en fonction de vos préférences, en utilisant le glisser-déposer
it: E' possibile ordinare le lingue secondo le tue preferenze usando il drag-and-drop

source: Reply
ca: Respon
de: Antworten
es: Responder
eu: Erantzun
fr: Répondre
it: Rispondi
