Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: abs button title
ca: Defineix el text seleccionat com a resum del document
de: Den ausgewählten Text als Zusammenfassung des Dokuments verwenden
es: Definir el texto seleccionado como presentación sintetica del documento
eu: Definir el texto seleccionado como presentación sintetica del documento
fr: Définir le texte sélectionné comme résumé du document
it: Definire il testo selezionato come introduzione del documento

source: abstract
ca: Resum / introducció:
de: Zusammenfassung / Einleitung:
es: Resumen / introducción:
eu: Laburpena / sarrera:
fr: Résumé&nbsp;/ introduction&nbsp;:
it: Riassunto / introduzione:

source: access
ca: Accés:
de: Zugang:
es: Acceso:
eu: Acceso:
fr: Accès&nbsp;:
it: Accesso:

source: access deserved by:
ca: Accessible amb:
de: Zugang erschlossen durch:
es: Served by:
eu: Served by:
fr: Accès desservi par&nbsp;:
it: Accesso collegato da:

source: access_comments
ca: Comentaris sobre l'accés:
de: Kommentare zum Zugang:
es: Comentarios sobre el acceso en vehiculo o en transporte en común:
eu: Abiaguneari buruzko iritzia:
fr: Commentaires sur l'accès routier ou TC&nbsp;:
it: Commenti sull’accesso stradale:

source: access_elevation
ca: Altitud de l'accés:
de: Höhe des Zugangs:
es: Altitud del acceso:
eu: Abiagunearen altitudea:
fr: Altitude de l'accès&nbsp;:
it: Quota del punto di accesso:

source: access_status
ca: Accés:
de: Zugang:
es: Acceso:
eu: Abiapuntuaren egoera:
fr: Accès&nbsp;:
it: Accesso:

source: accidental_avalanche
ca: allau accidental el dia de la sortida
de: durch Personen ausgelöste Lawine am Tag der Tour
es: human-triggered avalanche the day of the outing
eu: human-triggered avalanche the day of the outing
fr: avalanche accidentelle le jour de la sortie
it: valanga accidentale il giorno della gita

source: accidental_avalanche_long
ca: allau desencadenada per una persona el dia de la sortida
de: Lawine ausgelöst durch eine Person am Tag der Tour
es: human-triggered avalanche the day of the outing
eu: human-triggered avalanche the day of the outing
fr: avalanche déclenchée par une personne le jour de la sortie
it: valanga staccata da una personna il giorno della gita

source: accommodation
ca: Allotjament i restauració a proximitat:
de: Unterkunft und Verpflegung in der Nähe:
es: Alojamiento y restauración próximos:
eu: Lo eta jateko aukerak inguruetan:
fr: Hébergement et restauration à proximité&nbsp;:
it: Alloggi e ristoranti nelle vicinanze:

source: action
ca: acció
de: Aktionen
es: acción
eu: ekintzak
fr: actions
it: azione

source: action pic
ca: acció
de: Handlung
es: acción
eu: ekintza
fr: action
it: azione

source: activities
ca: Activitats:
de: Aktivitäten:
es: Actividades:
eu: Ekintzak:
fr: Activités&nbsp;:
it: Attività:

source: activities short
ca: Act.
de: Akt.
es: Act.
eu: Ekin.
fr: Act.
it: Att.

source: activities_to_display
ca: Activitats a mostrar
de: Angezeigte Aktivitäten
es: Actividades que mostrar
eu: Ze ekintza agerrarazi
fr: Activités à afficher
it: Attività da vedere

source: activity and area filters applied
ca: Compte: els vostres filtres de personalització d'activitats i regions han estat aplicats al formulari de cerca
de: Achtung: Ihre personalisierten Aktivitäts- und Regionsfilter wurden auf das Suchformular angewendet
es: Cuidado: sus filtros de personalización de actividades y regiones han sido aplicados al formulario de búsqueda
eu: Cuidado: sus filtros de personalización de actividades y regiones han sido aplicados al formulario de búsqueda
fr: Attention&nbsp;: vos filtres de personnalisation d'activités et de régions ont été appliqués au formulaire
it: Attenzione: i tuoi filtri di personalizzazione (attività o regione) sono stati applicati alla ricerca

source: activity filters applied
ca: Compte: els vostres filtres de personalització d'activitats han estat aplicats al formulari de cerca
de: Achtung: Ihre personalisierten Aktivitätsfilter wurden auf das Suchformular angewendet
es: Cuidado: sus filtros de personalización de actividades han sido aplicados al formulario de búsqueda
eu: Cuidado: sus filtros de personalización de actividades han sido aplicados al formulario de búsqueda
fr: Attention&nbsp;: vos filtres de personnalisation d'activités ont été appliqués au formulaire
it: Attenzione: i tuoi filtri di personalizzazione di attività sono stati applicati alla ricerca

source: activity_rate
ca: Practice frequency:
de: Wie häufig üben Sie diese Aktvität aus :
es: Practice frequency:
eu: Practice frequency:
fr: Fréquence de pratique de l'activité&nbsp;:
it: Frequenza della pratica dell'attività:

source: activity_rate_1
ca: for the first time
de: Zum ersten Mal
es: for the first time
eu: for the first time
fr: 1ère fois de sa vie
it: 1a volta

source: activity_rate_10
ca: less than once a month
de: weniger als einmal pro Monat
es: less than once a month
eu: less than once a month
fr: moins d'1 fois par mois
it: meno di una volta per mese

source: activity_rate_150
ca: at least three times a week
de: wenigstens 3-mal pro Woche
es: at least three times a week
eu: at least three times a week
fr: au moins 3 fois par semaine
it: al meno 3 volte per settimane

source: activity_rate_20
ca: once a month
de: Einmal pro Woche
es: once a month
eu: once a month
fr: 1 fois par mois
it: 1 volta per mese

source: activity_rate_30
ca: 2 to 3 times a month
de: 2 bis 3-mal pro Monat
es: 2 to 3 times a month
eu: 2 to 3 times a month
fr: 2 à 3 fois par mois
it: 2 a 3 volte per mese

source: activity_rate_5
ca: less than once a year
de: weniger als einmal pro Jahr
es: less than once a year
eu: less than once a year
fr: moins d'1 fois par an
it: meno di una volta per anno

source: activity_rate_50
ca: once or twice a week
de: 1 bis 2-mal pro Woche
es: once or twice a week
eu: once or twice a week
fr: 1 à 2 fois par semaine
it: 1 a 2 volte per settimane

source: add a comment
ca: Afegir un comentari
de: Einen Kommentar hinzufügen
es: Añadir un comentario
eu: Iritzi bat gehitu
fr: Ajouter un commentaire
it: Aggiungi un commento

source: add a condition level
ca: Afegir una regió
de: Eine Zone hinzufügen
es: Añadir una zona
eu: Gune bat gehitu
fr: Ajouter une zone
it: Aggiungi una zona

source: add a new route
ca: Afegeix un nou itinerari
de: Eine neue Route hinzufügen
es: Añadir un nuevo itinerario
eu: Ibilbide berri bat gehitu
fr: Ajouter un nouvel itinéraire
it: Aggiungi un nuovo itinerario

source: add a route
ca: Associar un itinerari
de: Eine Route verbinden
es: Asociar un itinario
eu: Ibilbide bateri lotu
fr: Associer un itinéraire
it: Aggiungi un itinerario

source: add a summit
ca: Afegir un cim
de: Einen neuen Gipfel hinzufügen
es: Añadir una cima
eu: Gailur bat sortu
fr: Ajouter un sommet
it: Aggiungi una cima

source: add an image
ca: Afegir imatges a aquesta pàgina
de: Bilder hinzufügen
es: Añadir imágenes a esta pagina
eu: Irudiak gehitu
fr: Ajouter des images à cette page
it: Aggiungi delle immagini a questo documento

source: add an other file
ca: Afegir una nova imatge
de: Neues Bild hinzufügen
es: Añadir una nueva imagen
eu: Irudi berri bat gehitu
fr: Ajouter un formulaire pour une nouvelle image
it: Aggiungi una nuova immagine

source: add an other image
ca: Afegir una nova imatge:&nbsp;
de: Neues Bild hinzufügen:&nbsp;
es: Añadir una nueva imagen:&nbsp;
eu: Irudi berri bat gehitu:&nbsp;
fr: Ajouter une autre image&nbsp;:&nbsp;
it: Aggiungi una nuova immagine:&nbsp;

source: added
ca: creació
de: Gründung
es: creación
eu: sorketa
fr: création
it: creazione

source: admin_limits
ca: límits administratius
de: administrative Einheit
es: limites administrativos
eu: eremu administratiboa
fr: limites administratives
it: limiti amministrativi

source: africa
ca: Àfrica
de: Afrika
es: África
eu: Afrika
fr: Afrique

source: age
ca: Age at the time of the event:
de: Alter beim Ereignis :
es: Age at the time of the event:
eu: Age at the time of the event:
fr: Age au moment de l'évènement&nbsp;:
it: Eta al momento del evento:

source: aid_rating
ca: Cotació escalada artificial:
de: Schwierigkeitsgrad (künstliche Kletterei):
es: Cotación escalada artificial:
eu: Eskalada artifizialean zailtasuna:
fr: Cotation escalade artificielle&nbsp;:
it: Difficoltà in artificiale:

source: all
ca: tots els documents
de: alle Dokumente
es: todos los documentos
eu: dana
fr: tous les documents
it: tutti i documenti

source: all facings
ca: totes
de: alle
es: todas
eu: todas
fr: toutes
it: tutte

source: all months
ca: tot l'any
de: ganzjährig
es: todo el año
eu: todo el año
fr: toute l'année
it: tutto l'anno

source: alpes_centrales
ca: Alps centrals
de: Zentralalpen
it: Alpi centrali

source: alpes_n
ca: Alps occidentals - N
de: Westalpen - N
es: Alpes occidentales - N
eu: Alpes occidentales - N
fr: Alpes occidentales - N
it: Alpi occidentali - N

source: alpes_orientales
ca: Alps orientals
de: Ostalpen
es: Alpes E
eu: Alpes E
it: Alpi Orientali

source: alpes_s
ca: Alps occidentals - S
de: Westalpen - S
es: Alpes occidentales - S
eu: Alpes occidentales - S
fr: Alpes occidentales - S
it: Alpi occidentali - S

source: alpinism big portal
ca: Grans itineraris d'alpinisme
de: Bergsteigen grosse Hochtouren
es: Alpinism long routes
eu: Alpinism long routes
fr: Alpinisme grandes courses
it: Grandi itinerari d'alpinismo

source: already taken
ca: que he seguit alguna vegada
de: die ich schon gemacht habe
es: I've already taken
eu: I've already taken
fr: que j'ai déjà parcourus
it: che ho già percorsi

source: alsace
ca: Alsàcia
de: Elsass
es: Alsacia
eu: Alsazia
it: Alsazia

source: amateurs
ca: aficionats
de: Freizeitberggänger
es: aficionados
eu: aficionados
it: dilettanti

source: america_central
ca: Amèrica Central
de: Zentralamerika
es: América Central
eu: Erdialdeko Amerika
fr: Amérique centrale
it: America centrale

source: america_n
ca: Amèrica del Nord
de: Nordamerika
es: América del Norte
eu: Ipar Amerika
fr: Amérique du N
it: America settentrionale

source: america_s
ca: Amèrica del Sud
de: Südamerika
es: América del Sur
eu: Hego Amerika
fr: Amérique du S
it: America meridionale

source: and
ca: i
de: und
es: y
eu: eta
fr: et
it: e

source: andalousie
ca: Andalusia
de: Andalusien
es: Andalucía
eu: Andaluzia
it: Andalusia

source: approach_height
ca: Desnivell de l'aproximació:
de: Höhenunterschied des Zuganges:
fr: Dénivelé de l'approche&nbsp;:
it: dislivello dell'avvicinamento:

source: aquitaine
ca: Aquitània
de: Aquitanien
es: Aquitania
eu: Akitania
it: Aquitania

source: aragon
ca: Aragó
de: Aragonien
es: Aragón
eu: Aragoi
it: Aragona

source: aran ML title
ca: Vall d'Aran (català i castellà)
de: Val d'Aran (katalanisch und spanisch)
es: Valle de Arán (catalán y castellano)
eu: Valle de Arán (catalán y castellano)
fr: Val d'Aran (catalan et espagnol)
it: Val d'Aran (catalano e spagnolo)

source: area
ca: regió
de: Region
es: región
eu: eskualdea
fr: région
it: regione

source: area filters applied
ca: Compte: els teus filtres de personalització de regions han estat aplicats al formulari
de: Achtung: Ihre regionalen Personalisierungsfilter wurden auf das Suchformular angewendet
es: Cuidado: sus filtros de personalización de regiones han sido aplicados al formulario de búsqueda
eu: Cuidado: sus filtros de personalización de regiones han sido aplicados al formulario de búsqueda
fr: Attention&nbsp;: vos filtres de personnalisation de régions ont été appliqués au formulaire
it: Attenzione: i tuoi filtri di personalizzazione di regione sono stati applicati alla ricerca

source: area_type
ca: Tipus de regió:
de: Typ der Region:
es: Tipo de región:
eu: Eskualde mota:
fr: Type de région&nbsp;:
it: Tipo di regione:

source: areas
ca: zones
de: Regionen
es: zonas
eu: Eskualdeak
fr: régions
it: regioni

source: areas list
ca: Llista de zones
de: Liste der Regionen
es: Lista de regiones
eu: Eskualdeen zerrenda
fr: Liste des régions
it: Lista delle regioni

source: areas presentation
ca: Una "regió" pot ser un massís, una regió administrativa (departament, cantó, regió), un país. Tots els documents georeferenciats situats dins de la zona coberta per la "regió" hi estaran associats.
de: Eine "Region" kann ein Gebirgsmassiv, eine administrative Region (wie z.B. ein schweizerischer Kanton oder ein französisches Département) oder ein Land sein. Eine "Region" wird automatisch allen darin gelegenen, georeferenzierten Dokumenten zugewiesen.
es: Una "región" puede ser un macizo montañoso, una región administrativa (département francés, cantón suizo...), un pais. Una "region" es automáticamente asociada a todos los documentos georeferenciados que se encuentran en la zona cubierta por la "región".
eu: Una "región" puede ser un macizo montañoso, una región administrativa (département francés, cantón suizo...), un pais. Una "region" es automáticamente asociada a todos los documentos georeferenciados que se encuentran en la zona cubierta por la "región".
fr: Une "région" peut être un massif, une région administrative (département, canton, région), un pays. Une "région" est associée automatiquement à tous les documents géoréférencés situés dans la zone couverte par la "région".
it: Una "regione" può essere un massiccio, una regione amministrativa (provincia, cantone, regione), un paese. Una "regione" è associata automaticamente a tutti i documenti geo-localizzati situati nella zona coperta dalla regione.

source: article
de: Artikel
es: artículo
eu: artículo
it: articolo

source: article body
ca: Cos de l'article:
de: Text des Artikels:
es: Cuerpo del artículo:
eu: Artikuluaren gorputza:
fr: Corps de l'article&nbsp;:
it: Corpo dell'articolo:

source: article form warning
ca: <strong>Restriccions:</strong> Hi ha certs continguts que no s'admeten als articles però que poden ser acceptats a d'altres parts del lloc web.<br />- Anuncis d'esdeveniments o manifestacions: feu servir el <a href="/forums/search.php?action=show_news&amp;lang=fr">fòrum "Actualitats"</a>.<br />- Publicitat d'un professional: feu servir la vostra pàgina personal o el <a href="/forums/viewforum.php?id=17">fòrum corresponent</a>.<br />- Petits anuncis: feu servir els fòrums corresponents.<br />- Itinerari, condicions trobades durant una sortida: feu servir la<a href="/articles/117868">guia de ressenyes</a>.
de: <strong>Einschränkungen:</strong>Gewisse Inhalte sind in Artikeln nicht zugelassen, können jedoch anderenorts auf der Website erlaubt sein:<br >- Veranstaltungshinweise: Verwenden sie bitte das <a href="/forums/search.php?action=show_news&amp;lang=de">Forum "Aktualitäten"</a>.<br />- Werbung eines Professionellen: Benutzen sie ihre persönliche Seite oder ein entsprechendes <a href="/forums/viewforum.php?id=17">Forum</a>.<br />- Kleinanzeigen: Verwenden sie die entsprechenden Foren.<br />- Routen und angetroffene Verhältnisse: Verwenden sie den <a href="/articles/117868/de">Tourenführer</a>.
es: <strong>Restricciones:</strong> Algunos tipos de contenido no están autorizados como artículos pero pueden ser autorizados en otra parte del sitio web. <br />- Anuncios de acontecimientos o eventos: use el <a href="/forums/search.php?action=show_news&amp;lang=es">foro "Noticias / Eventos".</a><br />- Propaganda y anuncios de profesionales: use su página personal o el foro correspondiente.</a><br />- Anuncios (compra-venta): use los foros correspondientes. Itinerarios, condiciones encontradas en una excursión: use la <a href="/articles/117868">topo-guía</a>.
eu: <strong>Restricciones:</strong> Algunos tipos de contenido no están autorizados como artículos pero pueden ser autorizados en otra parte del sitio web. <br />- Anuncios de acontecimientos o eventos: use el <a href="/forums/search.php?action=show_news&amp;lang=es">foro "Noticias / Eventos".</a><br />- Propaganda y anuncios de profesionales: use su página personal o el foro correspondiente.</a><br />- Anuncios (compra-venta): use los foros correspondientes. Itinerarios, condiciones encontradas en una excursión: use la <a href="/articles/117868">topo-guía</a>.
fr: <strong>Restrictions&nbsp;:</strong> Certains types de contenu ne sont pas autorisés dans un article, mais peuvent être autorisés ailleurs sur le site.<br />- Annonce d'un évènement ou d'une manifestation&nbsp;: utilisez les <a href="/forums/search.php?action=show_news&amp;lang=fr">forums "Actualités"</a>.<br />- Publicité pour un professionnel&nbsp;: utilisez votre page personnelle ou le <a href="/forums/viewforum.php?id=17">forum dédié</a>.<br />- Petites annonces&nbsp;: utilisez les forums dédiés.<br />- Itinéraire, conditions rencontrées lors d'une sortie&nbsp;: utilisez le <a href="/articles/117868/fr">topoguide</a>.
it: <strong>Contenuto:</strong> Non sono accettati i seguenti contenuti negli articoli: pubblicità per un professionale: usare la vostra pagina personale o il <a href="/forums/viewforum.php?id=46">forum dedicato</a>. Annunci compra/vendo: usare il <a href="/forums/viewforum.php?id=47">forum dedicato</a>. Itinerario, condizioni incontrate: usare la <a href="/articles/117868/it">guida interrativa</a>.

source: article_type
ca: Tipus d'article:
de: Artikeltyp:
es: Tipo de artículo:
eu: Artikulu mota:
fr: Type d'article&nbsp;:
it: Tipo d'articolo:

source: articles
de: Artikel
es: artículos
eu: artikuluak
it: articoli

source: articles list
ca: Llista d'articles
de: Liste der Artikel
es: Lista de artículos
eu: Artikulu zerrenda
fr: Liste des articles
it: Lista degli articoli

source: articles presentation
ca: Un article pot ser col·laboratiu o personal. Un article pot estar associat a d'altres documents.
de: Ein Artikel kann gemeinschaftlich oder persönlich sein. Ein Artikel kann mit anderen Dokumenten verbunden werden.
es: Un artículo puede ser colaborativo o personal. Un artículo puede estar asociado a otros documentos.
eu: Un artículo puede ser colaborativo o personal. Un artículo puede estar asociado a otros documentos.
fr: Un article peut être collaboratif ou personnel. Un article peut être associé à d'autres documents.
it: Un articolo può essere collaborativo o personale. Un articolo può essere associato ad altri documenti.

source: artificial
de: künstlich
eu: resinak
fr: résine
it: resina

source: ascending
ca: ordre creixent
de: aufsteigend
es: orden creciente
eu: txikitik haundira zuzendu
fr: ordre croissant
it: ordine crescente

source: asia
ca: Àsia
de: Asien
fr: Asie

source: asturies
ca: Astúries
de: Asturien
es: Principado de Asturias
eu: Asturias
it: Asturie

source: austrian_states
ca: Estats Federals d'Àustria
de: Bundesländer Österreichs
es: Estados de Austria
eu: Austriako estatuak
fr: États d'Autriche
it: Stati federati dell'Austria

source: author
ca: Autor (s):
de: Autor(en):
es: Autor(es):
eu: Egilea:
fr: Auteur(s)&nbsp;:
it: Autore/i:

source: author short
ca: Autor
de: Autor/in
es: Autor
eu: Egilea
fr: Auteur
it: Autore

source: author_status
ca: Author’s role in the situation&nbsp;:
de: Beteiligung am Ereignis :
es: Author’s role in the situation&nbsp;:
eu: Author’s role in the situation&nbsp;:
fr: Implication dans la situation (en cas d’incident)&nbsp;:
it: Implicazione nella situazione:

source: autocomplete_help
ca: Escrigueu el començament del nom cercat aquí sobre i els elements que s'hi corresponguin es mostraran aquí.
de: Geben sie den Beginn des Suchbegriffs ein und die gefundenen Elemente werden hier angezeigt werden.
es: Type search term above and matching items will appear here.
eu: Type search term above and matching items will appear here.
fr: Tapez le début du nom recherché ci-dessus et les éléments correspondants s'afficheront ici.
it: Digitare l'inizio del nome cercato e gli elementi corrispondenti comparirono.

source: autonomous
de: autonom
fr: autonome
it: autonomo

source: autonomy
ca: Self-reliance:
de: Autonomie :
es: Self-reliance:
eu: Self-reliance:
fr: Autonomie&nbsp;:
it: Autonomia:

source: avalanche
de: Lawine
it: valanga

source: avalanche ML title
ca: Suïssa (francès)
de: Schweiz (französisch)
es: Suiza (francés)
eu: Suitza (frantsesez)
fr: Suisse (français)
it: Svizzera (francese)

source: avalanche.en ML title
ca: Suïssa (anglés)
de: Schweiz (englisch)
es: Suiza (inglés)
eu: Suitza (ingelesez)
fr: Suisse (anglais)
it: Svizzera (inglese)

source: avalanche_date
ca: Tipus d'observació relativa a les allaus:
de: Beobachtunsart betreffend Lawinen:
es: Type of observations relating to avalanches:
eu: Type of observations relating to avalanches:
fr: Type des observations relatives aux avalanches&nbsp;:
it: Tipo di osservazioni relative alle valanghe:

source: avalanche_desc
ca: Descripció del que s'ha observat:
de: Beschreibung der Beobachtung betreffend Lawinen:
es: Description of observations relating to avalanches:
eu: Description of observations relating to avalanches:
fr: Description des observations relatives aux avalanches&nbsp;:
it: Descrizioni delle osservazioni relativi alle valanghe:

source: avalanche_desc_tooltip
ca: Descriviu el que hàgiu observat en relació a l'estabilitat el mantell nivós: cornises recents, "wouf", fissures, traces d'allau recents, allaus observades en directe. En cas d'una allau, indiqueu-ne aproximadament els lloc, l'altitud i les dimensions de les zones de sortida i de dipòsit.
de: Beschreibe Deine Beobachtungen zur Stabilität der Schneedecke: frische Wächten, Wummgeräusche, kürzlich abgegangene Lawinen, direkt beobachtete Lawinen. Für eine Lawine, gib den ungefähren Ort, die Meereshöhe und die Dimensionen von Anriss und Ablagerung an.
es: Describe your observations concerning snow stability: fresh cornices, "woum"-sounds, recent avalanches, directly observed avalanches. For an avalanche, indicate the approximate location, elevation and the dimensions of the fracture and the avalanche debris.
eu: Describe your observations concerning snow stability: fresh cornices, "woum"-sounds, recent avalanches, directly observed avalanches. For an avalanche, indicate the approximate location, elevation and the dimensions of the fracture and the avalanche debris.
fr: Décrivez vos observations relatives à la stabilité du manteau neigeux : corniches récentes, "wouf", fissures, traces d'avalanche récente, avalanches observées en direct. Pour une avalanche, indiquez grossièrement les lieux, altitudes et dimensions des zones de départ et de dépôt.
it: Descrivere le osservazioni relative alla stabilità del manto nevoso : cornici recenti, "wouf", fessure, tracce di valanghe recenti, valanghe osservate in diretta. Per una valanga, dare il luogo, la quota, l'altitudine e le dimensioni delle aree di partenza e di deposito.

source: avalanche_infos
ca: Observacions relatives a les allaus:
de: Lawinenbeobachtungen:
es: Observations relating to avalanches:
eu: Observations relating to avalanches:
fr: Observations relatives aux avalanches&nbsp;:
it: Osservazioni relative alle valanghe:

source: avalanche_infos_short
ca: Informació sobre allaus
de: Lawineninformationen
es: Avalanche information
eu: Avalanche information
fr: Infos avalanche
it: Informazioni valanghe

source: avalanche_level
ca: Avalanche risk level:
de: Lawinengefahrenstufe:
es: Avalanche risk level:
eu: Avalanche risk level:
fr: Indice de risque d'avalanche (issu du BERA)&nbsp;:
it: Grado di pericolo valanga:

source: avalanche_level_NA
ca: unavailable
de: nicht verfügbar
es: unavailable
eu: unavailable
it: indiponibile

source: avalanche_slope
ca: Slope of the avalanche starting area:
de: Hangneigung beim Anriss:
es: Slope of the avalanche starting area:
eu: Slope of the avalanche starting area:
fr: Pente la plus forte sur la zone de départ de l'avalanche&nbsp;:
it: pendenza della zona di stacco:

source: awful conditions
ca: execrables
de: furchtbar
es: execrables
eu: eskaxak
fr: exécrables
it: pessime

source: b button title
ca: Posar el text seleccionat en negreta
de: Den ausgewählten Text fett schreiben
es: Poner el texto seleccionado en negrilla
eu: Aukeratutako testua lodian jarri
fr: Mettre le texte sélectionné en gras
it: mettere il testo selezionato in grassetto
