Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: image
ca: imatge
de: Bild
es: imagen
eu: irudia
it: immagine

source: image dir unavailable
ca: La càrrega de fotos està temporalment desactivada o bé no funciona. Torneu-ho a provar d'aquí un moment.
de: Das Hochladen von Bildern ist zur Zeit nicht möglich. Bitte probieren sie in ein paar Minuten nochmals.
es: Umploading images is temporarily unavailable. Please try again in a few minutes.
eu: Umploading images is temporarily unavailable. Please try again in a few minutes.
fr: L'envoi de photos est temporairement désactivé ou en panne. Merci de réessayer dans un petit moment.
it: Lo scarico di foto e momentaneamente disattivato. Grazie di riprovare più tardi.

source: image successfully uploaded
ca: La transmissió d'imatges ha estat un èxit.
de: Das Hochladen der Bilder war erfolgreich.
es: El cargamento de las imágenes ha sido un éxito.
eu: Irudiak ongi jaso dira.
fr: Le téléchargement des images a réussi. <br />En cliquant dans le coin supérieur droit de la vignette, vous accéder à la page de l'image, vous permettant de&nbsp;:<br />- Modifier le titre ou la description de l'image&nbsp;: cliquez sur l'onglet "Modifier" (à gauche).<br />- Associer l'image à d'autres documents&nbsp;: utilisez l'outil situé en bas de page.<br />- Demander la suppression de l'image aux modérateurs&nbsp;: cliquez sur "Signaler un problème".
it: L’immagine è stata caricata correttamente.

source: image upload failed
ca: La pujada de les imatges ha fallat
de: Das Hochladen der Bilder ist fehlgeschlagen
es: Images upload failed
eu: Images upload failed
fr: Le téléchargement des images a échoué
it: Lo caricamento dei dati è fallito.

source: image_details
ca: Propietats de la imatge:
de: Bildeigenschaften:
es: Image properties:
eu: Image properties:
fr: Propriétés de l'image&nbsp;:
it: Proprietà dell'immagine:

source: image_file
ca: Imatges:
de: Bilder:
es: Imagen:
eu: Irudia:
fr: Image&nbsp;:
it: Immagine:

source: image_new_version
ca: Nova versió de l'imatge:
de: Neue Version des Bilds
es: Nueva versión de la imagen:
eu: Nueva versión de la imagen:
fr: Nouvelle version de l'image&nbsp;:
it: Nuova versione dell'immagine:

source: image_type
ca: Tipus d'imatge (llicència):
de: Bildtyp (Lizenz):
es: Tipo de imagen:
eu: Picture type:
fr: Type d'image (licence)&nbsp;:
it: Tipo d'immagine(licenza):

source: images
ca: imatges
de: Bilder
es: imágenes
eu: irudiak
it: immagini

source: images list
ca: Llista d'imatges
de: Liste der Bilder
es: Lista de imágenes
eu: Irudien zerrenda
fr: Liste des images
it: Lista delle immagini

source: images presentation
ca: Una mateixa imatge es pot associar a més d'un document, mitjançant l'eina disponible sobre la pàgina de la imatge. Per afegir una nova imatge a un document (inexistent a l'àlbum), obriu el document i cliqueu "Afegeix imatges a aquesta pàgina"
de: Ein Bild kann auf der Bilderseite mit einem oder mehreren Dokumenten verbunden werden. Um ein neues Bild, welches noch nicht auf die Website hochgeladen wurde, einem Dokument hinzuzufügen, öffnen sie das Dokument und klicken auf “Bilder hinzufügen”.
es: Una imagen puede ser asociada a varios documentos, usando la herramiento disponible en la pagina de la imagen. Para añadir una nueva imagen a un documento, abrir el documento y hacer clic en "Añadir imágenes a esta pagina".
eu: Una imagen puede ser asociada a varios documentos, usando la herramiento disponible en la pagina de la imagen. Para añadir una nueva imagen a un documento, abrir el documento y hacer clic en "Añadir imágenes a esta pagina".
fr: Une image peut être associée à un ou plusieurs documents, grace à l'outil disponible sur la page de l'image. Pour ajouter une nouvelle image (inexistante dans l'album) à un document, ouvrez le document et cliquez sur "Ajouter des images à cette page".
it: Un'immagine può essere associata a uno o più documenti. Per aggiungere delle immagini ad un documento, apri il documento ed cliccare su "Aggiungere delle immagini a questo documento".

source: img button title
ca: Inserir una imatge
de: Ein Bild einfügen
es: Insertar una imagen
eu: Irudi bat sartu
fr: Insérer une image
it: Inserire un'immagine

source: imgur notice %1%
ca: Les imatges importades des del vostre ordinador seran allotjades a %1%. La perennitat de l'allotjament no és responsabilitat de camptocamp.<br /> Les fotos que feu durant les sortides, pengeu-les preferiblement a la sortida o bé al vostre perfil.
de: Die von ihrem Computer heruntergeladenen Bilder werden auf %1% beherbergt. Camptocamp nimmt keinerlei Verantwortung für deren Fortbestand.<br /> Ihre während einer Tour aufgenommenen Photos sollten eher auf dem Tourenbericht oder unter ihrem persönlichem Profil heruntergeladen werden.
es: Images from your computer will be hosted on %1%. The durability of the hosting is not the responsibility of camptocamp.<br /> For your photos taken during your outings in the mountains, rather upload them on your outing, or on your profile.
eu: Images from your computer will be hosted on %1%. The durability of the hosting is not the responsibility of camptocamp.<br /> For your photos taken during your outings in the mountains, rather upload them on your outing, or on your profile.
fr: Les images importées depuis votre ordinateur seront hébergées sur %1%. La pérennité de l'hebergement n'est pas de la responsabilité de camptocamp.<br /> Pour vos photos prises au cours de vos sorties en montagne, préférez les enregistrer sur <a href="/outings/wizard" target="_blank">votre sortie</a>, sur <a href="/users/mypage#images" target="_blank">votre profil</a> ou sur un document collaboratif (<a href="/summits/filter" target="_blank">sommet</a>, <a href="/routes/filter" target="_blank">itinéraire</a>, ...).
it: Images from your computer will be hosted on %1%. The durability of the hosting is not the responsibility of camptocamp.<br /> For your photos taken during your outings in the mountains, rather upload them on your outing, or on your profile.

source: imported from v4
ca: Importat des de la versió 4 del web
de: von Version 4 der Website importiert
es: Importado desde la versión 4
eu: 4. bertsiotik ekarri
fr: Transféré depuis la version 4 du site
it: proveniente dalla versione 4 del sito

source: impossible crossing
ca: infranquejable - passatge impossible
de: kein Gletscherübergang möglich (zu spaltig)
es: infranqueable - paso imposible
eu: Pasa ezina – ezin daiteke pasatu
fr: infranchissable - passage impossible
it: insuperabile - passaggio impossibile

source: increase_impact
ca: Aggravating factors:
de: Elemente, welche die Auswirkungen verschlimmert haben
es: Aggravating factors:
eu: Aggravating factors:
fr: Éléments qui ont accentué les conséquences&nbsp;:
it: Aggravating factors:

source: increase_impact_default
ca: Were there factors which accentuated the consequences? (remoteness, level of commitment of the route, not being prepared for an incident, lack of experience of what to do in an incident/accident, lack of equipment, etc
de: Sind Faktoren vorhanden, welche die Auswirkungen des Ereignisses verschlimmert haben, bzw die Lage verschärft haben ? (Erreichbarkeit, Rückzugsmöglichkeit, keine Vorbereitung auf einen eventuellen Unfall, zu wenig Erfahrung im Umgang mit einem Ereignis/Unfall, fehlende Ausrüstung, usw...
es: Were there factors which accentuated the consequences? (remoteness, level of commitment of the route, not being prepared for an incident, lack of experience of what to do in an incident/accident, lack of equipment, etc
eu: Were there factors which accentuated the consequences? (remoteness, level of commitment of the route, not being prepared for an incident, lack of experience of what to do in an incident/accident, lack of equipment, etc
fr: Y-a t-il des éléments qui ont accentué les conséquences de l’événement ou aggravé la situation ? (accessibilité, engagement de la voie, non préparation à faire face à un incident, manque d'expérience dans la gestion d'un incident/accident, matériel manquant, etc.)
it: Were there factors which accentuated the consequences? (remoteness, level of commitment of the route, not being prepared for an incident, lack of experience of what to do in an incident/accident, lack of equipment, etc

source: informations
ca: informacions
de: Informationen
es: informaciones
eu: informazioa
it: informazioni

source: initial map
ca: Mapa inicial
de: Ursprüngliche Karte
fr: Carte initiale
it: Mappa iniziale

source: initiator
ca: could take some other people
de: Kann andere Leute mitnehmen
es: could take some other people
eu: could take some other people
fr: peut emmener d’autres personnes
it: could take some other people

source: inline
ca: alineat amb el text
de: im Text positioniert
es: alineado con el texto
eu: alineado con el texto
fr: au fil du texte
it: nel testo

source: insert image tag help
ca: Aquesta eina permet inserir al text una imatge <b>, que quedarà associada al document</b>.<br /><br />Seleccioneu la imatge que desitgeu inserir, així com les opcions associades.<br />Només hi ha disponibles les imatges associades al document. Per a un document col·laboratiu, només les imatges col·laboratives hi són autoritzades. Si una imatge no apareix a la llista, verifiqueu que es compleixen aquests criteris.
de: Mit diesem Werkzeug können sie dem Text ein Bild beifügen, welches <b>bereits mit dem Dokument verbunden ist</b>.<br /><br />Wählen sie das einzufügende Bild aus und stellen sie die Bildeigenschaften ein.<br />Nur Dokumente, welche mit einem Dokument verbunden sind, sind verfügbar. Falls es sich um einen gemeinschaftlichen Beitrag handelt, sind nur gemeinschaftliche Bilder zulässig. Falls ein Bild nicht auf der Liste erscheint, stellen sie sicher, dass diese Kriterien erfüllt sind.
es: Seleccione la imagen que quiere insertar, así como las opciones asociadas.<br />Solo están disponibles las imágenes asociadas al documento. Para un documento colaborativo, solo se permite la inserción de imágenes colaborativas. Si una imagen no aparece en la lista, fíjese si se cumplen estos requisitos.
eu: Seleccione la imagen que quiere insertar, así como las opciones asociadas.<br />Solo están disponibles las imágenes asociadas al documento. Para un documento colaborativo, solo se permite la inserción de imágenes colaborativas. Si una imagen no aparece en la lista, fíjese si se cumplen estos requisitos.
fr: Cet outil permet d'insérer dans le texte une image <b>préalablement associée au document</b>.<br /><br />Sélectionnez l'image que vous souhaitez insérer, ainsi que les options associées.<br />Seules les images associées au document sont disponibles. Pour un document collaboratif, seules les images collaboratives sont autorisées. Si une image n'apparait pas dans la liste, vérifiez que ces critères sont bien respectés.
it: Seleziona l'immagine che vuoi inserire.<br />Solo le immagini associate al documento sono disponibili. Per un documento collaborativo, solo le immagini collaborative possono essere inserite.

source: internal_witness
ca: witness group member
de: Zeuge innerhalb der Gruppe
es: witness group member
eu: witness group member
fr: témoin membre du groupe
it: testimonio membro del gruppo

source: invalid URL
ca: aquesta URL no és vàlida
de: diese URL ist ungültig
es: esta URL no es válida
eu: URL hau baliogabea da
fr: cette URL est invalide
it: URL non valida

source: invalid date
ca: aquesta data no és vàlida
de: dieses Datum ist ungültig
es: esta fecha no es válida
eu: data hau baliogabea da
fr: cette date est invalide
it: data non valida

source: invalid gpx file
ca: Aquest fitxer no és un arxiu GPX vàlid
de: Bei der Datei handelt es sich nicht um eine erkennbare GPX-Datei.
es: El archivo no es un archivo GPX valido
eu: El archivo no es un archivo GPX valido
fr: Le fichier n'est pas un fichier GPX valide
it: Il file GPX non è valido

source: is_on_glacier
ca: Necessita material de glacera:
de: Benötigt die Gletscherausrüstung:
es: Necesita material de glaciar:
eu: Glaziarreko ibilbidea:
fr: Nécessite le matériel de glacier&nbsp;:
it: Materiale di sicurezza su ghiacciaio:

source: is_profile_public
ca: Autoritza l'accés a la teva pàgina personal als visitants anònims (i als motors de cerca):
de: Den Zugang zu ihrer persönlichen Seite nicht registrierten Beuschern erlauben:
es: ¿Autorizar que visitantes ocasionales acceden a su pagina personal?:
eu: Bizitari anonimoeri zure orri pertsonalera sartzeko baimena eman:
fr: Autoriser l'accès de votre page personnelle aux visiteurs anonymes (et aux moteurs de recherche)&nbsp;:
it: Autorizzare l'accesso del tuo profilo agli utenti non registrati:

source: is_staffed
ca: Guardat
de: Bewartung
es: Guardado
eu: Zaintzailedun aterpea
fr: Gardé
it: Custodito

source: isbn_or_issn
ca: ISBN / ISSN:
de: ISBN / ISSN:
es: ISBN / ISSN:
eu: ISBN / ISSN:
fr: ISBN / ISSN&nbsp;:
it: ISBN / ISSN:

source: iso_speed
ca: Sensibilitat:
de: Empfindlichkeit:
es: Sensibilidad:
eu: Sensibilidadea:
fr: Sensibilité&nbsp;:
it: Sensibilità ISO:

source: italiano
ca: italià
de: italienisch
eu: italiera
fr: italien

source: items per page
ca: resultats ordenats per
de: Ergebnisse pro Seite sortiert nach
es: resultados ordenados por
eu: erantzun orrialdeko
fr: résultats par page triés par
it: risultati per pagine ordinati per

source: kilometers
ca: km
de: km
es: km
eu: km
fr: km
it: km

source: labande_global_rating
ca: Cotació puntual esquí:
de: Globaler Ski Schwierigkeitsgrad:
es: Cotación global esquí:
eu: Eski maila orokorra:
fr: Cotation globale ski&nbsp;:
it: Difficoltà sciistica complessiva:

source: labande_ski_rating
ca: Cotació puntual esquí:
de: Punktueller Ski Schwierigkeitsgrad:
es: Cotación puntual esquí:
eu: Eski zailtasun zehatza:
fr: Cotation ponctuelle ski&nbsp;:
it: Difficoltà puntuale sciistica:

source: lake
ca: llac
de: See
es: lago
eu: lakua
fr: lac
it: lago

source: landscapes pic
ca: paisatges
de: Landschaft
es: paisaje
eu: paisaia
fr: paysage
it: paesaggi

source: lang
ca: Llengua:
de: Sprache:
es: Idioma:
eu: Hizkuntza:
fr: Langue&nbsp;:
it: Lingua:

source: langs
ca: Llengües:
de: Sprachen:
es: Idiomas:
eu: Hizkuntzak:
fr: Langues&nbsp;:
it: Lingue:

source: languages_to_display
ca: Llengües a mostrar
de: Sprache der anzeigenten Dokumenten
es: Idiomas que mostrar
eu: Ze hizkuntza agerrarazi
fr: Langues des documents à afficher
it: Lingue dei documenti da mostrare

source: last month
ca: el darrer mes
de: letzten Monat
es: el último mes
eu: aurreko hilabetea
fr: il y a un mois
it: un mese fa

source: last page
ca: darrera pàgina
de: letzte Seite
es: última página
eu: azken orria
fr: dernière page
it: ultima pagina

source: last week
ca: la darrera setmana
de: letzte Woche
es: la última semana
eu: aurreko astea
fr: il y a une semaine
it: una settimana fa

source: last year
ca: el darrer any
de: vor einem Jahr
es: el último año
eu: ihaz
fr: il y a un an
it: un anno fa

source: lat
ca: Latitud:
de: Breitengrad:
es: Latitud:
eu: Latitudea:
fr: Latitude&nbsp;:
it: Latitudine:

source: lawinen ML title
ca: Suïssa (alemanya)
de: Schweiz (deutsch)
es: Suiza (alemán)
eu: Suitza (alemanez)
fr: Suisse (allemand)
it: Svizzera (tedesco)

source: left
ca: esquerra
de: links
es: izquierda
eu: izquierda
fr: gauche
it: sinistra

source: length measure
ca: Mesura una distància
de: Eine Distanz messen
es: Measure a distance
eu: Measure a distance
fr: Mesurer une distance
it: Misurare una distanza

source: level_comment
ca: Observacions
de: Beobachtungen
es: Observaciones
eu: Obserbazioak
fr: Observations
it: Osservazioni

source: level_place
ca: Lloc&nbsp;/ altitud&nbsp;/ orientació&nbsp;/ hora
de: Ort&nbsp;/ Höhe&nbsp;/ Exposition&nbsp;/ Uhrzeit
es: Lugar&nbsp;/ altitud&nbsp;/ orientación&nbsp;/ hora
eu: Lekua&nbsp;/ altitudea&nbsp;/ norabidea&nbsp;/ ordua
fr: Lieu&nbsp;/ altitude&nbsp;/ orientation&nbsp;/ heure
it: Luogo&nbsp;/ quota&nbsp;/ esposizione&nbsp;/ ore

source: level_snow_height_soft
ca: Recent (cm)
de: Lockerer Schnee (cm)
es: Nieve blanda (cm)
eu: Edur biguin geruza (cm)
fr: Meuble (cm)
it: Soffice (cm)

source: level_snow_height_total
ca: Total (cm)
de: gesamte Schneehöhe (cm)
es: Total nieve (cm)
eu: Edur geruza (cm)
fr: Totale (cm)
it: Totale (cm)

source: license
ca: Llicència:
de: Lizenz:
es: Licencia:
eu: Lizentzia:
fr: Licence&nbsp;:
it: Licenza:

source: lift_approach
ca: aproximació amb remuntadors mecànics possible
de: Zustieg mit der Bergbahn möglich
es: lift approach possible
eu: lift approach possible
fr: approche en remontée mécanique possible
it: avvicinamento possibile con gli impianti di salita

source: lift_status
ca: Remuntadors mecànics:
de: Liftanlagen:
es: Medios de elevación:
eu: Igogailu mekanikoak:
fr: Remontées mécaniques&nbsp;:
it: Impianti di risalita:

source: lightning
de: Blitzschlag
fr: foudre
it: fulmine

source: ligurie
ca: Ligúria
de: Ligurien
es: Liguria
eu: Liguria
it: Liguria

source: link contributors in view page
ca: La primera línia d'aquest camp es mostrarà a la mateixa línia que els participants membres de camptocamp. Les línies següents es mostraran a sota.<br />Els participants membres de camptocamp.org s'han d'associar des de la pàgina de consulta de la sortida, un cop aquesta s'ha creat. Això els dóna dret de modificar la sortida, d'afegir-hi fotos i d'associar-hi d'altres participants membres.
de: Die erste Linie des Felds wird auf derselben Linie wie die registrierten Benutzer angezeigt. Die folgenden Linien werden darunter angezeigt.<br />Registrierte camptocamp.org-Benutzer können der Tour direkt im Tourendokument hinzugefügt werden. Dies erlaubt den registrierten Tourenteilnehmern die Tourenbeschreibung zu ändern, Bilder hinzuzufügen, und andere, registrierte Tourenteilnehmer hinzuzufügen.
es: La primera línea de este campo se mostrara en la misma línea que los participantes registrados. Las líneas siguientes se mostraran debajo. <br />Los participantes registrados en camptocamp.org pueden estar directamente vinculados con la salida, lo que les da el derecho de modificarla, de añadirle fotos y participantes registrados.
eu: Bazkide diren partehartzaileak kontsulta orrialdean bertan gehituko dira.
fr: La 1ère ligne de ce champ sera affichée sur la même ligne que les participants membres. Les lignes suivantes seront affichées en dessous.<br />Les participants membres de camptocamp.org doivent être associés dans la page de consultation de la sortie, une fois la sortie créée. Cela leur donne le droit de modifier la sortie, d'ajouter des photos, et d'associer d'autres participants membres.
it: La prima linea di questa rubrica comparirà al seguito dei partecipanti registrati. <br />I partecipanti alla gita che sono registrati su C2C si associano direttamente dalla pagina di consultazione della gita. Cosi, potranno modificare la gita, aggiungere delle foto...

source: linked routes activities
ca: Activitats dels itineraris associats:
de: Aktivitäten der verbundenen Routen:
es: Actividades de las rutas asociadas:
eu: Actividades de las rutas asociadas:
fr: Activités des itinéraires associés&nbsp;:
it: Attività degli itinerari associati:

source: load draft?
ca: Voleu utilitzar l'esborrany guardat durant una edició anterior? (D'acord: l'esborrany es copiarà al formulari - Cancel·la: l'esborrany s'eliminarà)
de: Wollen sie den Entwurf einer früheren Bearbeitung verwenden? (OK: Der Entwurf wird in das Formular kopiert - Abbrechen: Der Entwurf wird gelöscht)
es: Do you want to use the draft stored during a preceding edition? (OK : the draft will be copied to the form - Cancel : the draft will be removed)
eu: Do you want to use the draft stored during a preceding edition? (OK : the draft will be copied to the form - Cancel : the draft will be removed)
fr: Voulez-vous utiliser le brouillon sauvegardé lors d\'une édition précédente ? (OK : le brouillon sera copié dans le formulaire - Annuler : le brouillon sera effacé)
it: Vuoi usare la bozza salvata durante l\'edizione precedente ? (OK : la bozza sarà copiata nel modulo - Cancellare : la bozza sarà cancellata)

source: local_product
ca: venda directa del productor
de: Direktverkauf beim Produzenten
es: venta directa por el productor
eu: venta directa por el productor
fr: vente chez le producteur
it: vendita dal produttore

source: location S >> N
ca: Exposició S >> N
de: Ausrichtung S >> N
es: Exposición S >> N
eu: Exposición S >> N
fr: Localisation S >> N
it: Esposizione S >> N

source: location W >> E
ca: Exposició W >> E
de: Ausrichtung W >> E
es: Exposición W >> E
eu: Exposición W >> E
fr: Localisation W >> E
it: Esposizione W >> E

source: lombardie
ca: Llombardia
de: Lombardei
es: Lombardía
eu: Lombardia
it: Lombardia

source: lon
ca: Longitud:
de: Längengrad:
es: Longitud:
eu: Longitudea:
fr: Longitude&nbsp;:
it: Longitudine:

source: long
ca: llarg
de: lang
it: lungo

source: longitude / latitude:
ca: Longitud / latitud:
de: Längen- / Breitengrad:
es: Longitud / latitud:
eu: Longitud / latitud:
it: Longitudine / latitudine:

source: loop
ca: circuit / retorn al peu de via o al refugi
de: Rundgang / Rückkehr zum Wandfüss oder zür Hütte
es: circuito / vuelta al pie de vía o al refugio
eu: buklea
fr: boucle / retour au pied de la voie ou au refuge
it: giro / discesa a piedi

source: loop_short
ca: circuit / retorn al peu de via
de: Rundgang / Rückkehr zum Wandfüss
es: circuito / vuelta al pie de vía
eu: buklea
fr: boucle / retour au pied de la voie
it: giro / discesa a piedi

source: lorraine
ca: Lorena
de: Lothringen
es: Lorena
eu: Lorrena
it: Lorena

source: lost password email title
ca: Nova contrasenya Camptocamp.org
de: Neues Camptocamp.org Passwort
es: Nueva contraseña Camptocamp.org
eu: Camptocamp.org-ko pasa hitz berria
fr: Nouveau mot de passe Camptocamp.org
it: Nuova password Camptocamp.org

source: lots of people
ca: molt freqüentat
de: viel besucht
es: muy frecuentado
eu: mendizale ugari
fr: très fréquenté
it: molto affollato

source: lower than
ca: &lt; o =
de: &lt; oder =
es: &lt; o =
eu: &lt; edo =
fr: &lt; ou =
it: inf. o uguale

source: lowest_elevation
ca: Altitud de sortida mínima:
de: Minimale Höhe des Ausgangspunktes:
es: Altitud de principio mínima:
eu: Hasteko altitude baxuena:
fr: Altitude de départ minimum&nbsp;:
it: Altitudine minima di partenza:

source: madrid
ca: Comunitat de Madrid
de: Autonome Gemeinschaft Madrid
es: Comunidad de Madrid
eu: Madrilgo Erkidegoa
fr: Communauté de Madrid
it: Comunità Autonoma di Madrid

source: magazine
ca: revista
de: Zeitschrift
es: revista
eu: revista
fr: revue-magazine
it: rivista

source: mailing list explanation %1% %2%
ca: Si us inscriviu aquí, rebreu el correu enviat a aquestes llistes de difusió a l'adreça <strong>%1%</strong>. Si teniu dificultats per desinscriure-us, contacteu amb <strong>%2%</strong>
de: Wenn sie sich bei der untenstehenden Maillingliste anmelden, erhalten sie die Mitteilungen dieser Mailingliste auf die Email-Adresse <strong>%1%</strong>. Falls sie Probleme bei der Abmeldung von diesen Mailinglisten haben, kontaktieren sie bitte <strong>%2%</strong>.
es: Al suscribirse más abajo, recibirá el correo enviado a estas listas de difusión en la dirección <strong>%1%</strong>. Si tiene dificultades para desuscribirse, contacte <strong>%2%</strong>
eu: Azpian izen emanda, <strong>%1%</strong> helbidean zerrenda honetako mezuak jasoko dituzu. Harpidetza ezabatzeko zailtasuna baduzu <strong>%2%</strong>-kin harremanetan jarri
fr: En vous inscrivant ci-dessous, vous recevrez le courrier envoyé à ces listes de diffusion à l'adresse <strong>%1%</strong>. Si vous avez des difficultés pour vous désinscrire, prenez contact avec <strong>%2%</strong>
it: Iscrivendosi nel campo sottostante si ha diritto a ricevere un email inviata alla lista di distribuzione all’indirizzo <strong>%1%</strong>. Se si incontrano difficoltà nella fase di annullamento dell’iscrizione è possibile contattare <strong>%2%</strong>
