Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: by
ca: per
de: von
es: por
eu: –(en)gatik
fr: par
it: da

source: loading...
ca: carregant...
de: am laden...
es: cargando...
eu: kargatzen...
fr: chargement...
it: carica...

source: to point location
ca: per entrar la localització. Per convertir coordenades suïsses, utilitzeu <a href="http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/apps/calc/navref.html">l'eina de Swisstopo</a>.
de: für die Lokalisierung. Um schweizerische Koordinaten umzurechnen, benützen sie dieses <a href="http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/apps/calc/navref.html">Tool von Swisstopo</a>.
es: para entrar la localización. Para convertir coordenadas suizas, utilizar <a href="http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/apps/calc/navref.html">herramienta de Swisstopo</a>.
eu: kokalekua sartzeko. Suizako koordenatuak itzultzeko <a href="http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/apps/calc/navref.html">Swisstopo-ren itzultzailea</a> erabili.
fr: pour saisir la localisation. Pour convertir des coordonnées suisses, utilisez cet <a href="http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/apps/calc/navref.html">outil de Swisstopo</a>.
it: per inserire le coordinate. Per convertire le coordinate svizzere, usare questo <a href="http://www.swisstopo.admin.ch/internet/swisstopo/en/home/apps/calc/navref.html">strumento di Swisstopo</a>.

source: ${item}. Click to show info
ca: ${item}. <small>Feu clic per veure la informació</small>
de: ${item}. <small>Klicken sie für weitere Informationen</small>
es: ${item}. <small>Haga clic para ver la información</small>
eu: ${item}. <small>Klikatu xehetasunak ikusteko</small>
fr: ${item}. <small>Cliquez pour voir les détails</small>
it: ${item}. <small>Cliccare per vedere i dettagli</small>

source: ${nb_items} items. Click to show info
ca: ${nb_items} objectes. Feu clic per veure la informació.
de: ${nb_items} Objekte. Klicken sie für weitere Informationen.
es: ${nb_items} objetos. Haga clic para ver la información.
eu: ${nb_items} objektu. Klikatu xehetasunak ikusteko.
fr: ${nb_items} objets. Cliquez pour voir les détails.
it: ${nb_items} oggetti. Cliccare per vedere i dettagli.

source: %1% days ago, at %2%
ca: fa %1% dies, a les
de: vor %1% Tagen, um %2%
es: hace %1% días, a las
eu: orain dela %1% egun, %2%-tan
fr: il y a %1% jours, à %2%
it: %1% giorni fa, alle %2%

source: %1% minutes ago
ca: fa %1% minuts
de: vor %1% Minuten
es: hace %1% minutos
eu: orian dela %1% minutu
fr: il y a %1% minutes
it: %1% minuti fa

source: %1% months ago
ca: fa %1% mesos
de: vor %1% Monaten
es: hace %1% meses
eu: orain dela %1% hilabete
fr: il y a %1% mois
it: %1% mesi fa

source: %1% results
ca: <b>%1%</b> resultats
de: <b>%1%</b> Ergebnisse
es: <b>%1%</b> resultados
eu: <b>%1%</b> erantzun
fr: <b>%1%</b> résultats
it: <b>%1%</b> risultati

source: %1% results, %2% displayed, restrict your search
ca: %1% resultats, %2% mostrats, afineu la vostra cerca.
de: %1% Ergebnisse, %2% angezeigt, Ihre Suche verfeinern.
es: %1% resultados, %2% mostrados, afina tu búsqueda.
eu: %1% erantzun, %2% orrialde hontan, egin bilaketa zehatzagoa.
fr: %1% résultats, %2% affichés, affinez votre recherche.
it: %1% risultati, %2% trovati, aggiungi criteri alla tua ricerca.

source: %1% routes_quantity
ca: %1% vies
de: %1% Routen
es: %1% vías
eu: %1% bideak
fr: %1% voies
it: %1% vie

source: %1% weeks ago
ca: fa %1% setmanes
de: vor %1% Wochen
es: hace %1% semanas
eu: orain dela %1% aste
fr: il y a %1% semaines
it: %1% settimane fa

source: %1% x %2% px, %3% Ko
ca: %1% x %2% px, %3% Kio
de: %1% x %2% px, %3% KiB
es: %1% x %2% px, %3% Kio
eu: %1% x %2% px, %3% Kio
fr: %1% x %2% px, %3% Kio
it: %1% x %2% px, %3% Kio

source: %1% x %2% px, %3% Mo
ca: %1% x %2% px, %3% Mio
de: %1% x %2% px, %3% MiB
es: %1% x %2% px, %3% Mio
eu: %1% x %2% px, %3% Mio
fr: %1% x %2% px, %3% Mio
it: %1% x %2% px, %3% Mio

source: %1% years ago
ca: fa %1% anys
de: vor %1% Jahren
es: hace %1% años
eu: orain dela %1% urte
fr: il y a %1% ans
it: %1% anni fa

source: (hour loop)
ca: (sentit horari)
de: (Uhrzeigersinn)
es: (sin horario)
eu: (ordulariaren zentzuan)
fr: (sens horaire)
it: (senso orario)

source: ). It is thus write-protected.
ca: ). Està doncs protegit contra escriptura.
de: ). Es ist somit schreibgeschützt.
es: ). Así está protegido contra escritura.
eu: ). Ondorioz, idazteko babesturik daude.
fr: ). Il est donc protégé en écriture.
it: ). Quindi è protetto in scrittura.

source: 1 to 3 days
de: 1 bis 3 Tage
eu: 1 a 3 dias
fr: 1 à 3 jours
it: 1 a 3 giorni

source: 1 to 3 months
de: 1 bis 3 Monate
eu: 1 a 3 meses
fr: 1 à 3 mois
it: 1 a 3 mesi

source: 4 days to 1 month
ca: 4 to 29 days
de: 4 bis 29 Tagen
es: 4 to 29 days
eu: 4 a 29 días
fr: 4 à 29 jours
it: 4 a 29 giorni

source: 404_error
ca: Document no trobat
de: Dokument nicht gefunden
es: Documento no encontrado
eu: Dokumentua ez da aurkitu
fr: Document non trouvé
it: Documento non trovato

source: A document can not be linked to itself
ca: No es pot associar un document a sí mateix
de: Ein Dokument kann nicht mit sich selbst verbunden werden
es: No se puede asociar un documento asimismo
eu: Dokumentu bat ezin da dokumentu berberari lotu
fr: Un document ne peut pas être associé à lui-même
it: Un documento non può essere associato a se stesso

source: A gite can not be linked to a route
ca: Un hostal o un càmping no es poden associar a un itinerari
de: Eine Herberge oder ein Campingplatz kann nicht mit einer Route verbunden werden.
es: Una pensión o un camping no puede ser asociado a un itinerario
eu: Una pensión o un camping no puede ser asociado a un itinerario
fr: Un gite ou un camping ne peut pas être associé à un itinéraire
it: Un Gite o un campeggio non può essere associato ad un un itinerario

source: A new password has been asked for your account.
ca: Heu demanat la creació d'una nova contrasenya per al vostre compte Camptocamp.org. Ja podeu identificar-vos utilitzant les següents dades de connexió.
de: Ein neues Passwort wurde für ihr camptocamp.org-Profil angefordert. Sie können sich jetzt einloggen, indem sie die untenstehenden Anmeldedaten benutzen.
es: Se pidió la creación de una nueva contraseña para su cuenta Camptocamp.org. Ya puede identificarse utilizando los siguientes datos de conexión.
eu: Pasa hitz berri bat eskatu da zure Camptocamp.org-eko konturako. Ondorengo koneksio datuak erabiliz konektatu zaitezke hemendik aurrera.
fr: La génération d'un nouveau mot de passe a été demandée pour votre compte Camptocamp.org. Vous pouvez à présent vous identifier en utilisant les informations de connexion ci dessous.
it: Una nuova password è stata richiesta per il tuo account camptocamp.org. Puoi identificarti usando le informazioni qui sotto.

source: A parking can not be linked to a hut if a main/sub parking is already linked to it
ca: No es pot associar un accés "A" a un refugi "R" si "A" té un accés principal o un sub-accés que ja estigui associat a "R".
de: Ein Zugang kann nicht mit einer Hütte verbunden werden, wenn derselbe Zugang einen über- oder untergeordneten Zugang besitzt, der schon mit der Hütte verbunden wurde.
es: Uno acceso no puede ser asociado a una pensión si uno sobre/sub acceso de esto acceso ya esta asociado a la pensión
eu: Uno acceso no puede ser asociado a una pensión si uno sobre/sub acceso de esto acceso ya esta asociado a la pensión
fr: Un accès ne peut pas être associé à un refuge si un sur/sous accès de cet accès est déjà associé au refuge
it: Un accesso non può essere associato ad un rifugio se un sopra/sotto accesso di questo accesso è già associato al rifugio

source: A parking can not be linked to a route if a main/sub parking is already linked to it
ca: No es pot associar un accés "A" a un itinerari "I" si "A" té un accés principal o un sub-accés que ja estigui associat a "I".
de: Ein Zugang kann nicht mit einer Route verbunden werden, wenn derselbe Zugang einen über- oder untergeordneten Zugang besitzt, der schon mit dieser Route verbunden wurde.
es: Uno acceso no puede ser asociado a un itinerario si uno sobre/sub acesso de esto acesso ya esta asociado a l'itinerario
eu: Uno acceso no puede ser asociado a un itinerario si uno sobre/sub acesso de esto acesso ya esta asociado a l'itinerario
fr: Un accès ne peut pas être associé à un itinéraire si un sur/sous accès de cet accès est déjà associé à l'itinéraire
it: Un accesso non può essere associato ad un itinerario se un sopra/sotto accesso di questo accesso è già associato al itinerario

source: A parking can not be linked to a site if a main/sub parking is already linked to it
ca: No es pot associar un accés "A" a un sector de totxo "T" si "A" té un accés principal o un sub-accés que ja estigui associat a "T".
de: Ein Zugang kann nicht mit einem Klettergebiet verbunden werden, wenn derselbe Zugang einen über- oder untergeordneten Zugang besitzt, der schon mit dem Klettergebiet verbunden wurde.
es: Uno acceso no puede ser asociado a un sitio de escalada si uno sobre/sub acceso de esto acceso ya esta asociado al sitio
eu: Uno acceso no puede ser asociado a un sitio de escalada si uno sobre/sub acceso de esto acceso ya esta asociado al sitio
fr: Un accès ne peut pas être associé à un site de couenne ou de bloc si un sur/sous accès de cet accès est déjà associé au site
it: Un accesso non può essere associato ad una falesia se un sopra/sotto accesso di questo accesso è già associato alla falesia

source: A raid summit can not be linked to a real summit
ca: No es pot associar un cim-travessa a un cim real
de: Ein Gipfel "Mehr-Tagestour" kann nicht mit einem echten Gipfel verbunden werden
es: Una cumbre-raid no puede ser asociada a una cumbre real
eu: Una cumbre-raid no puede ser asociada a una cumbre real
fr: Un sommet-raid ne peut pas être associé à un sommet réel
it: Un cima virtuale 'raid' non può essere associata ad un cima reale

source: A raid summit can not be linked to a stage route
ca: No es pot associar un cim-travessa a una etapa d'una travessa
de: Ein Gipfel "Mehrtagestour" kann nicht mit einer Etape einer Mehrtagestour verbunden werden
es: Una cumbre-raid no puede ser asociada a una etapa de un raid
eu: Una cumbre-raid no puede ser asociada a una etapa de un raid
fr: Un sommet-raid ne peut pas être associé à une étape d'un raid
it: Una cima virtuale 'raid' non può essere associata ad una tappa di un raid

source: A site can not be linked to more than one summit
ca: Un sector de totxo no es pot associar a més d'un cim
de: Ein Klettersektor kann nicht mit mehr als einem Gipfel verbunden werden
es: Uno sitio de escalada no puede ser asociado a mas de una cumbre
eu: Uno sitio de escalada no puede ser asociado a mas de una cumbre
fr: Un site de couenne/bloc ne peut pas être associé à plus d'un sommet
it: Una falesia non può essere associata a più di una cima

source: A sub parking can not be linked to more than one main parking
ca: Un sub-accés no pot estar associat a més d'un accés principal
de: Ein untergeordneter Zugang kann nur mit einem einzigen übergeordnetem Zugang verbunden werden
es: A sub access point can not be linked to more than one main access point
eu: Un sub-acceso no puede ser asociado a más de un sobre-acceso
fr: Un sous-accès ne peut pas être associé à plus d'un sur-accès
it: Un sotto-accesso non può essere associato a più di un sopra-accesso

source: A sub site can not be linked to more than one main site
ca: Un sector de totxo/bloc no pot pas estar associat a més d'un lloc de totxo/bloc
de: Ein Klettersektor kann nicht mehreren Kletterwänden zugeordnet werden
es: Un sitio de escalada no puede ser asociado a mas de uno sitio de escalada
eu: Un sitio de escalada no puede ser asociado a mas de uno sitio de escalada
fr: Un secteur de couenne/bloc ne peut pas être associé à plus d'un site de couenne/bloc
it: Un settore di falesia non può essere associato a più di una falesia

source: A sub summit can not be linked to more than one main summit
ca: No es pot associar un sub-cim a més d'un cim principal
de: Ein untergeordneter Gipfel kann nicht mehreren Hauptgipfel zugeordnet werden
es: Una sub-cumbre no puede ser asociado a mas de uno sobre-cumbre
eu: Una sub-cumbre no puede ser asociado a mas de uno sobre-cumbre
fr: Un sous-sommet ne peut pas être associé à plus d'un sur-sommet
it: Una sotto-cima non può essere associata a più di una sopra-cima

source: A summit can not be linked to a sub site
ca: No es pot associar un cim a un sector de totxo/bloc sinó que només pot estar associat a un lloc princpial
de: Ein Gipfel kann nicht einem Klettersektor zugeordnet werden, sondern nur dem Klettergebiet
es: Una cumbre no puede ser asociada a un sitio de escalada, pero unicamente al sitio principal
eu: Una cumbre no puede ser asociada a un sitio de escalada, pero unicamente al sitio principal
fr: Un sommet ne peut pas être associé à un secteur de couenne/bloc, mais seulement au site principal
it: Una cima non può essere associata ad un settore di falesia o boulder, ma solo al sito principale della falesia

source: AD
de: ZS

source: AD+
de: ZS+

source: AD-
de: ZS-

source: Access point:
ca: Accés:
de: Zugang:
es: Acceso:
eu: Abiagunea:
fr: Accès&nbsp;:
it: Accesso:

source: Accident description
ca: Descripcion de los hechos
de: Beschreibung des Ereignisses
es: Descripcion de los hechos
eu: Descripcion de los hechos
fr: Description des faits
it: Descrizioni degli eventi

source: Accident factors
ca: Factors
de: Faktoren und Einflüsse
es: Factors
eu: Factores y influencias
fr: Facteurs et influences
it: Fattori e influenza

source: Accident factors intro
ca: Si ya no lo habeis escrito en la descripcion de los hechos, precisar la posible influencia de los elementos siguientos sobre su situacion. No es necesario aportar una respuesta por cada elementos, limitarse a los que tienen una influencia sobre los eventos
de: Falls Sie es noch nicht bei der Beschreibung des Ereignisses gemacht haben, detaillieren Sie bitte den eventuellen Einfluss der folgenden Elemente auf Ihre Situation. Sie müssen nicht für jedes Element eine Antwort geben, sondern können sich auf den Aspekten begrenzen, die Ihrer Meinung nach das beschriebene Ereignis beeinflusst haben.
es: Si ya no lo habeis escrito en la descripcion de los hechos, precisar la posible influencia de los elementos siguientos sobre su situacion. No es necesario aportar una respuesta por cada elementos, limitarse a los que tienen una influencia sobre los eventos
eu: Si ya no lo habeis escrito en la descripcion de los hechos, precisar la posible influencia de los elementos siguientos sobre su situacion. No es necesario aportar una respuesta por cada elementos, limitarse a los que tienen una influencia sobre los eventos
fr: Si vous ne les avez pas déjà mentionnés dans la description des faits, précisez l’éventuelle influence des éléments suivants sur votre situation. Vous n’avez pas besoin de fournir une réponse pour chaque élément, limitez-vous aux aspects qui ont eu selon vous une incidence sur l’événement décrit.
it: If you didn't mentioned it in the Event description, precise the possible influence of the following elements on your situation. You don't need to answer to each element, but only to the relevant ones.

source: Accident infos
ca: Caracterizacion de l'evento
de: Eigenschaften des Ereignisses
es: Caracterizacion de l'evento
eu: Caracterizacion de l'evento
fr: Caractérisation de l'événement
it: Caratterizzazione del evento

source: Accident profil
ca: Profile
de: Profil
es: Profile
eu: Perfil
fr: Profil
it: Profile

source: Activate map search
ca: Limita la cerca als límits del mapa.
de: Die Suche auf die Kartengrenze beschränken
es: Limitar la búsqueda a los límites del mapa
eu: Maparen ertzera murriztu bilaketa
fr: Restreindre la recherche aux limites de la carte
it: Attiva la ricerca cartografica

source: Add
ca: Afegeix
de: Hinzufügen
es: Añadir
eu: Gehitu
fr: Ajouter
it: Aggiungi

source: Add a post
ca: Publica un missatge
de: Eine Nachricht schreiben
es: Publique un mensaje
eu: Publique un mensaje
fr: Poster un message
it: Scrivere un messaggio

source: Add associated summit :
ca: Afegeix un cim associat:
de: Einen neuen Gipfel erstellen:
es: Añadir una cima vinculada:
eu: Gailur bat sortu loturik:
fr: Ajouter un sommet lié&nbsp;:
it: Aggiungi e associa una cima:

source: Add images
ca: Afegeix imatges
de: Bilder hinzufügen
es: Añadir imágenes
eu: Añadir imágenes
fr: Ajouter des images
it: Aggiungere delle immagini

source: Add your outing
ca: Afegeix la teva sortida
de: Ihre Tour hinzufügen
es: Añada su salida
eu: Irteera sartu
fr: Ajoutez votre sortie
it: Aggiungere la gita

source: Add your route
ca: Afegeix el teu itinerari
de: Eine Route hinzufügen
es: Añada su itinerario
eu: Ibilbidea sartu
fr: Ajoutez votre itinéraire
it: Aggiungere l'itinerario

source: Add your summit
ca: Afegeix el teu cim
de: Einen Gipfel hinzufügen
es: Añada su cima
eu: Gailurra sartu
fr: Ajoutez votre sommet
it: Aggiungere la cima

source: Advanced search
ca: Cerca avançada
de: Erweiterte Suche
es: Búsqueda avanzada
eu: Búsqueda avanzada
fr: Recherche avancée
it: Ricerca avanzata

source: After subscription you will receive an email with a generated password, to confirm, login within %1% days
ca: <b>Una vegada omplert el següent formulari rebreu un correu electrònic amb la vostra contrasenya. Us haureu de connectar abans de %1% dies per tal que el vostre compte quedi validat.</b><br /> <br /> És important que sapigueu que el contingut dels vostres escrits, així com els vostres pseudònims (per al fòrum o les ressenyes), seran visibles a la xarxa i arxivats per motors de cerca. Per tant, utilitzar els vostres noms i cognoms com a pseudònim us exposa a ser trobats per aquests motors.<br /> <br /> L'adreça electrònica corresponent a la vostra inscripció només és visible pels moderadors.<br /> Podreu canviar posteriorment d'adreça electrònica i de pseudònim (del fòrum o de les ressenyes), però el canvi de pseudònim de les ressenyes no és retroactiu.<br /> <br /> Un cop creat el compte, l'identificador no podrà modificar-se. Per defecte, els noms que apareixeran a les ressenyes i al fòrum són idèntics a l'identificador, però els podreu canviar. No cal, doncs, que l'identificador sigui explícit: eviteu caràcters accentuats, espais i puntuacions.
de: <b>Wenn sie das nachfolgende Formular ausgefüllt haben, erhalten sie ein Email mit ihrem Passwort. Sie müssen sich dann innerhalb %1% Tagen auf der Website einloggen, um Ihr Benutzerkonto zu aktivieren.</b><br/> <br/> Es ist wichtig zu wissen, dass sowohl der Inhalt ihrer Beiträge, als auch ihr Pseudonym (im Forum und im Tourenführer) sichtbar und von Suchmaschinen archiviert werden. Wenn sie also ihren Vor- und Nachnamen als Pseudonym verwenden, werden sie durch die Suchmaschinen referenziert.<br/> <br/>Die zur Registrierung verwendete Email-Adresse ist ausschliesslich den Moderatoren zugänglich.<br/> Es ist möglich sowohl ihr Pseudonym als auch die Email-Adresse zu ändern. Die Änderung von Pseudonym und Email-Adresse ist aber nur im Tourenführer retroaktiv.<br/> <br/>Nachdem ein Benutzerkonto erstellt wurde kann der Benutzername nicht mehr geändert werden. Standartmässig erscheint der Benutzername bei ihren Beiträgen im Tourenführer und im Forum, aber diese Pseudonyme können geändert werden. Ihr Benutzername muss daher nicht eindeutig sein, aber bitte vermeiden sie es Umlaute, Leerschläge und andere Sonderzeichen.
es: Es importante realizar que tanto lo que escribe que sus seudónimos para el foro y la topo-guía son visible en la web y referenciados por los motores de búsqueda. Usar su nombre verdadero expone a ser referenciado como tal por los motores de búsqueda.<br /> <br /> La dirección de email indicada al crear su cuenta solo es visible por los moderadores. <br /> Mas adelante, podrá cambiar su email y sus seudónimos para el foro y la topo-guía. Solo los cambios de seudo para la topo-guía son retroactivos. <br /> <br /> Una vez creada su cuenta, no podrá cambiar su nombre de login. Por defecto, su seudónimo en la topo-guía y el foro serán su nombre de login pero lo puede luego modificar. Esto significa que su login no tiene que ser explicito. Por favor no use acentos, espacios o puntuación.
eu: Ondorengo orrialdea betetzerakoan, zure pasa hitza duen email bat jasoko duzu. %1% engunen barruan konektatu beharko zara zure kontua baieztatua izateko.
fr: <b>Quand vous aurez rempli le formulaire ci-dessous, vous recevrez un email contenant votre mot de passe. Vous devrez vous connecter d'ici %1% jours pour que votre compte soit validé.</b><br /> <br /> Il est important de savoir que le contenu de vos écrits, ainsi que vos pseudos (forum et topoguide), seront visibles sur le net et archivés par des moteurs de recherche. Utiliser vos noms et prénoms comme pseudo vous expose donc à être répertoriés en conséquence par ces moteurs.<br /> <br /> L'adresse e-mail correspondant à votre inscription n'est visible que des modérateurs.<br /> Il vous sera possible de changer ultérieurement d'e-mail et de pseudo (forum ou topoguide), mais seuls les changements d'e-mail et de pseudo topoguide sont rétroactifs.<br /> <br /> Une fois le compte créé, l'identifiant ne pourra plus être modifié. Par défaut, les noms apparaissant dans le topoguide et le forum sont identiques à l'identifiant, mais vous pourrez les modifier. L'identifiant n'a donc pas besoin d'être explicite&nbsp;: évitez les caractères accentués, les espaces et les ponctuations.
it: <b>Dopo aver compilato la scheda seguente, riceverai una Email con la password, per validare l’account dovrai connetterti entro %1% giorni.</b><br /> <br /> E' importante notare che il contenuto che pubblicherai e i tuoi nicknames (forum / guida interrativa) saranno visibili sul web ed archiviati dai motori di ricerca.<br /> <br /> Invece l'indirizzo e-mail usato per l'inscrizione è visibile solo dai moderatori del sito. <br /> Avrai la possibilità di cambiare l'e-mail e i tuoi nicknames. (il cambiamento di nick forum non è retroattiva : i vecchi messaggi rimangono firmati con il pseudo originale) <br /> Dopo avere creato l'account, non potrai più cambiare l'identificante. Per default, i nomi che compaiono nella guida e sul forum corrispondono all'identificante, ma potrai modificarli. Nell'identificanti devi evitare i caratteri accentati, di punteggiatura e gli spazi.

source: Alignment
ca: Alineació:
de: Ausrichtung:
es: Alineamiento:
eu: Lerrokadura:
fr: Alignement&nbsp;:
it: Posizione:

source: All fields are mandatory
ca: Tots els camps són obligatoris.
de: Alle Datenfelder müssen ausgefüllt werden.
es: Todos los campos son obligatorios.
eu: Eremu guztiak nahitaezkoak dira.
fr: Tous les champs sont obligatoires.
it: Tutti i campi sono obbligatori.

source: All topics
ca: Tots els temes
de: Alle Themen
es: Todos los temas
eu: Todos los temas
fr: Toutes les discussions
it: Tutti i post

source: All your images are already collaborative
ca: Totes les teves imatges ja són col·laboratives
de: Alle ihre Bilder sind schon gemeinschaftlich.
es: Todas sus imágenes ya son colaborativas.
eu: Zure irudi guztiak elkarlanekoak dira
fr: Toutes vos images sont déjà collaboratives.
it: Tutte le tue immagini sono già di tipo collaborativo.

source: An user can not be linked to a collaborative article
ca: No es pot associar un usuari a un document col·laboratiu
de: Ein Benutzer kann nicht mit einem gemeinschaftlichen Artikel verbunden werden
es: No se puede asociar un usuario a un documento colaborativo
eu: Erabiltzaile bat ezin da elkarlaneko dukumentu bati loturik egon
fr: Un contributeur ne peut pas être associé à un article collaboratif
it: Un utente non può essere associato ad un articolo collaborativo

source: Annex
ca: Annexes
de: Anhänge
es: Apéndice
eu: Apéndice
fr: Annexes
it: Appendici
