Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Report
ca: Denuncia
de: Melden
es: Señalar este mensaje a la moderación
eu: Adierazi
fr: Signaler à la modération
it: Segnalare

source: Report problem
ca: Alerta d'un problema
de: Auf ein Problem hinweisen
es: Señalar un problema
eu: Arazo bat adierazi
fr: Signaler un problème
it: Segnala un problema

source: Requested version not found
ca: La versió del document sol.licitada no s'ha trobat
de: Die Fassung des gewünschten Dokument wurde nicht gefunden
es: La versión del documento solicitada no se encontró
eu: La versión del documento solicitada no se encontró
fr: La version du document demandée n'a pas été trouvée
it: La versione del documento richiesta non è stata trovata

source: Reserved to logged users
ca: Reservat als membres connectats
de: Nur für die angemeldeten Benutzer bestimmt
es: Reservado para miembros conectados
eu: Konektatuko kideei erreserbatua
fr: Réservé aux membres connectés
it: Riservato agli utenti registrati

source: Reset georef
ca: Reinicia
de: Zurücksetzen der geographischen Referenz
eu: Reiniciar
fr: Réinitialiser
it: Reinizializzare

source: Results %1% - %2% of %3%
ca: Resultats <b>%1%</b> - <b>%2%</b> de <b>%3%</b>
de: Ergebnisse <b>%1%</b> - <b>%2%</b> von insgesamt <b>%3%</b>
es: Resultados <b>%1%</b> - <b>%2%</b> de <b>%3%</b>
eu: Resultados <b>%1%</b> - <b>%2%</b> de <b>%3%</b>
fr: Résultats <b>%1%</b> à <b>%2%</b> sur un total de <b>%3%</b>
it: Risultati <b>%1%</b> a <b>%2%</b> su <b>%3%</b>

source: Results from google for %1%
ca: Resultats de Google per "%1%"
de: Google Suchergebnis für "%1%"
es: Resultados Google para "%1%"
eu: Resultados Google para "%1%"
fr: Résultats de Google pour "%1%"
it: Risultati di Google per "%1%"

source: Retrieve Forgotten Password
ca: Retroba la meva contrasenya perduda
de: Vergessenes Passwort wiederherstellen
es: Obtener su contraseña perdida
eu: Galduriko pasa hitza aurkitu
fr: Retrouver mon mot de passe perdu
it: Recupero password dimenticata

source: Retype your password:
ca: Reescriviu la vostra nova contrasenya:
de: Neues Passwort nochmals eingeben:
es: Reescribe la contraseña:
eu: Berridatzi pasa hitza:
fr: Retaper votre mot nouveau de passe&nbsp;:
it: Riscrivi il password:

source: Rev comment
ca: Informació sobre les modificacions:
de: Information zu den Änderungen:
es: Informaciones sobre las modificaciones:
eu: Aldaketen gaineko informazioa:
fr: Informations sur les modifications&nbsp;:
it: Informazioni sulle modifiche:

source: Rev comment short
ca: Comentari
de: Kommentar
es: Comentario
eu: Iritzia
fr: Commentaire
it: Commenti

source: Rev nature
ca: Naturalesa de la revisó
de: Art der Revision
es: Naturaleza de la revisión
eu: Azterketa mota
fr: Nature de la révision
it: Tipo di revisione

source: Revision data
ca: Informació (opcional) sobre les modificacions
de: (Optionale) Informationen über die Änderungen
es: Informaciones (opcionales) sobre les modificaciones
eu: Aldaketei buruzko (aukerako) informazioak
fr: Informations (optionnelles) sur les modifications
it: Informazioni (opzionale) sulle modifiche

source: Rotate -90
ca: Gira cap a l'esquerra
de: Links drehen
es: Rotate left
eu: Girar a la izquierda
fr: Pivoter vers la gauche
it: Girare a sinistra

source: Rotate 90
ca: Gira cap a la dreta
de: Rechts drehen
es: Rotate right
eu: Girar a la derecha
fr: Pivoter vers la droite
it: Girare a destra

source: Rotate the image by -90
ca: Gira la imatge 90º en sentit antihorari
de: Das Bild um 90° im Gegenuhrzeigersinn drehen
es: Rotate the image by 90° counter-clockwise
eu: Girar la imagen de 90° en el sentido antihorario
fr: Tourner l'image de 90° dans le sens anti-horaire
it: Ruotare l'immagine di 90 gradi in senso antiorario

source: Rotate the image by 90
ca: Gira la imatge 90º en sentit horari
de: Das Bild um 90° im Uhrzeigersinn drehen
es: Rotate the image by 90° clockwise
eu: Girar la imagen de 90° en el sentido horario
fr: Tourner l'image de 90° dans le sens horaire
it: Ruotare l'immagine di 90 gradi in senso orario

source: Route not found
ca: Aquest itinerari no existeix.
de: Diese Route existiert nicht.
es: El itinerario no existe.
eu: Ez dago halako ibilbiderik.
fr: Cet itinéraire n'existe pas.
it: Questo itinerario non è stato trovato.

source: Routes from this hut
ca: Itineraris que comencen a aquest refugi
de: Routen ab diese Hütte
es: Rutas a partir del refugio
eu: Rutas a partir del refugio
fr: Itinéraires au départ de ce refuge
it: Itinerari con partenza da questo rifugio

source: SE
de: SO

source: Save
ca: Enregistra
de: Speichern
es: Guardar
eu: Gorde
fr: Enregistrer
it: Salva

source: Scale:
ca: Escala:
de: Kartenmassstab:
es: Escala:
eu: Escala:
fr: Échelle&nbsp;:
it: Scala:

source: Search
ca: Cerca
de: Suchen
es: Búsqueda
eu: Bilatu
fr: Rechercher
it: Cerca

source: Search a areas
ca: Cerca una regió
de: Eine Region suchen
es: Buscar una region
eu: Eskualde bat aurkitu
fr: Rechercher une région
it: Cerca una regione

source: Search a articles
ca: Cerca un article
de: Ein Artikel suchen
es: Buscar un artículo
eu: Artikulu bat aurkitu
fr: Rechercher un article
it: Cerca un articolo

source: Search a books
ca: Cerca un llibre
de: Ein Buch suchen
es: Buscar un libro
eu: Liburu bat aurkitu
fr: Rechercher un livre
it: Cerca un libro

source: Search a documents
ca: Cerca un document
de: Ein Dokument suchen
es: Buscar un documento
eu: Dokumentu bat bilatu
fr: Rechercher un document
it: Cerca un documento

source: Search a huts
ca: Cerca un refugi
de: Eine Hütte suchen
es: Buscar un refugio
eu: Mendi-aterpe bat aurkitu
fr: Rechercher un refuge
it: Cerca un rifugio

source: Search a images
ca: Cerca una imatge
de: Ein Bild suchen
es: Buscar una imagen
eu: Irudi bat aurkitu
fr: Rechercher une image
it: Cerca un’immagine

source: Search a maps
ca: Cerca un mapa
de: Eine Karte suchen
es: Buscar un mapa
eu: Mapa bat aurkitu
fr: Rechercher une carte
it: Cerca una mappa

source: Search a outings
ca: Cerca una sortida
de: Eine Tour suchen
es: Buscar una salida
eu: Irteera bat aurkitu
fr: Rechercher une sortie
it: Cerca una gita

source: Search a parkings
ca: Cerca un accés
de: Einen Zugangsort suchen
es: Buscar un acceso
eu: Abiagune bat aurkitu
fr: Rechercher un accès
it: Cerca un accesso

source: Search a portals
ca: Cerca un portal
de: Suche ein Portal
es: Buscar una portada
eu: Buscar una portada
fr: Rechercher un portail
it: Cerca un portale

source: Search a products
ca: Cerca un document de "productes locals"
de: Suche ein Dokument der "Lokalen Produkte"
es: Buscar un documento "productos locales"
eu: Buscar un documento "productos locales"
fr: Rechercher un document "produits locaux"
it: Cerca un documento "prodotti locali"

source: Search a routes
ca: Cerca un itinerari
de: Eine Route suchen
es: Buscar un itinerario
eu: Ibilbide bat aurkitu
fr: Rechercher un itinéraire
it: Cerca un itinerario

source: Search a sites
ca: Cerca una zona d'escalada
de: Ein Klettersektor suchen
es: Buscar un sitio o sector de escalada
eu: Eskalada gune bat aurkitu
fr: Rechercher un site
it: Cerca una falsesia

source: Search a summits
ca: Cerca un cim, un coll, un llac, una paret
de: Ein Gipfel, ein Pass, ein See, eine Felswand suchen
es: Buscar una cima, un paso, un lago, un acantilado
eu: Gailur, laku, lepo edo pareta bat bilatu
fr: Rechercher un sommet, un col, un lac, une falaise
it: Cerca una cima, un passo, un lago, una falesia

source: Search a users
ca: Cerca un usuari
de: Einen Benutzer suchen
es: Buscar un usuario
eu: Erabiltzaile bat aurkitu
fr: Rechercher un contributeur
it: Cerca un utente

source: Search a xreports
ca: Search for an incident/accident
de: Ereignis oder Unfall suchen
es: Search for an incident/accident
eu: Buscar un incidente o un accidente
fr: Rechercher un incident ou un accident
it: Ricercare un indicente o un accidente

source: Search criteria
ca: Criteris de cerca
de: Suchkriterien
es: Criterios de búsqueda
eu: Bilaketa irizpideak
fr: Critères de recherche
it: Criterio di ricerca

source: Search in my images
ca: Cerca d'entre les meves imatges
de: Suche in meinen Bildern
eu: Buscar en mis imágenes
fr: Rechercher parmi mes images
it: Cercare fra le mie immagini

source: Search in my outings
ca: Cerca entre les meves sortides
de: Suche in meinen Touren
es: Buscar entre mis salidas
eu: Buscar entre mis salidas
fr: Rechercher parmi mes sorties
it: Cercare fra le mie gite

source: Search in my routes
ca: Cerca d'entre els itineraris
de: Suche in den Routen
es: Search routes
eu: Buscar rutas
fr: Rechercher parmi les itinéraires
it: Cercare fra i miei itinerari

source: Search on c2c
ca: Cerca a camptocamp
de: Auf camptocamp suchen
es: Buscar en camptocamp
eu: Buscar en camptocamp
fr: Rechercher sur camptocamp
it: Ricercare su camptocamp

source: Search outings
ca: Cerca ressenyes de sortida
de: Tourenberichte suchen
es: Búsqueda de reseñas de salida
eu: Búsqueda de reseñas de salida
fr: Recherche de récits de sortie
it: Ricerca relazioni di gite

source: Search results
ca: Resultats de la cerca
de: Ergebnis der Suche
es: Resultados de la búsqueda
eu: Bilaketaren emaitza
fr: Résultats de la recherche
it: Risultati della ricerca

source: Search routes
ca: Cerca de fitxes tècniques d'itineraris
de: Routenbeschreibungen suchen
es: Búsqueda de itinerarios
eu: Búsqueda de itinerarios
fr: Recherche de fiches techniques d'itinéraires
it: Ricerca schede itinerari

source: Search with google
ca: Cerca en tot el document:
de: Suche auf das gesamte Dokument:
es: Búsqueda en todo el documento:
eu: Búsqueda en todo el documento:
fr: Recherche sur le document en entier&nbsp;:
it: Ricerca nel documento intero:

source: See
ca: Consulta
de: Anzeigen
es: Consultar
eu: Consultar
fr: Consulter
it: Consulta

source: Select a name to use in guidebook
ca: Selecciona el nom que vols fer servir a la guia de ressenyes
de: Wählen Sie den Namen aus, den Sie im Tourenführer benutzen möchten
es: Seleccione el nombre que quiere utilizar en la topo-guía
eu: Ibilbide gidarako erabiltzaile izena aukeratu
fr: Selectionnez votre nom à utiliser dans le topoguide
it: Scegli il nome da usare nella guida interattiva

source: Select all
ca: Selecciona-ho tot
de: Alles auswählen
es: Seleccione todo
eu: Seleccione todo
fr: Tout sélectionner
it: Selezionare tutto

source: Selected versions do not exist
ca: Les versions demanades no existeixen.
de: Die gewählten Versionen existieren nicht.
es: Las versiones pedidas no existen.
eu: Eskaturiko bertsioak ez dira existitzen.
fr: Les versions demandées n'existent pas.
it: Le versioni richieste non esistono

source: Send
ca: Envia
de: Senden
es: Enviar
eu: Enviar
fr: Envoyer
it: Invia

source: Send a mail to this user
ca: Enviar un email a aquest usuari
de: Eine Email an diesen Benutzer senden
es: Enviar un mail a este usuario
eu: Mezu bat bidali erabiltzaile honi
fr: Envoyer un mail à cet utilisateur
it: Manda un Email a questo utente

source: Send a private message to this user
ca: Enviar un missatge privat a aquest usuari
de: Eine Privatnachricht an diesen Benutzer senden
es: Enviar un mensaje privado a este usuario
eu: Mezu pribatu bat bidali erabiltzaile honi
fr: Envoyer un message privé à cet utilisateur
it: Invia un messaggio privato a questo utente

source: Send mail
ca: Envia un email
de: Ein Email senden
es: Email
eu: E-mail bat bidali
fr: Envoyer un email
it: Invia un’Email

source: Session is over. Please login again.
ca: La teva sessió ha expirat. Connecta't de nou, si et plau.
de: Ihre Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.
es: Tu sesión ha expirado. Debes conectarte de nuevo.
eu: Saioaren epea amaitu da. Mesedez berriro konektatu.
fr: Votre session a expiré. Veuillez vous reconnecter.
it: Sessione scaduta. Per favore connettersi di nuovo.

source: Set languages preferences
ca: Preferènces de llengües
de: Spracheinstellungen
es: Preferencias de idiomas
eu: Hizkuntza lehentasunak
fr: Préférences de langues
it: Impostazioni delle lingue

source: Set your prefered language order
ca: Modificar l'ordre de preferència de les llengües
de: Sprachreihenfolge ändern
es: Modificar el orden de preferencia de los idiomas
eu: Hizkuntzen lehentasunak aldatu
fr: Modifier l'ordre de préférences des langues
it: Decidi l’ordine di preferenza delle lingue

source: Shop
ca: Productes c2c
de: c2c Produkte
es: Productos c2c
eu: Denda
fr: Produits c2c
it: Prodotti c2c

source: Short description:
ca: Breu descripció:
de: Kurzbeschreibung:
es: Descripción rápida:
eu: Deskribapen bizkorra:
fr: Description rapide&nbsp;:
it: Breve descrizione:

source: Show
ca: Mostra
de: Anzeigen
es: Mostrar
eu: Mostrar
fr: Afficher
it: Vedere

source: Show as a list
ca: Mostra-ho en forma de llista
de: In eine Liste anzeigen
es: Ver en forma de lista
eu: Ver en forma de lista
fr: Afficher sous forme de liste
it: Vedere la lista

source: Show conditions
ca: Mostra les condicions
de: Die Verhältnisse anzeigen
es: Mostrar las condiciones
eu: Afficher les conditions
fr: Afficher les conditions
it: Mostrare le condizioni

source: Show differences between selected versions
ca: Mostra les diferències entre les versions seleccionades
de: Unterschiede zwischen den ausgewählten Versionen anzeigen
es: Mostrar les diferencias entre les versiones seleccionadas
eu: Hautaturiko bertsioen desberdintasunak erakutsi
fr: Afficher les différences entre les versions sélectionnées
it: Mostra le differenze tra le versioni selezionate

source: Show document
ca: Mostra la fitxa
de: Das Dokument anzeigen
es: Véase el documento
eu: Véase el documento
fr: Voir la fiche
it: Vedere la scheda

source: Show document on camptocamp.org
ca: Mostra la fitxa a camptocamp.org
de: Das Dokument über camptocamp.org anzeigen
es: Véase el documento en camptocamp.org
eu: Véase el documento en camptocamp.org
fr: Voir la fiche sur camptocamp.org
it: Vedere la scheda su camptocamp.org

source: Show filtered routes
ca: Mostra els itineraris filtrats
de: Die gefilterten Routen anzeigen
es: Mostrar itinerarios filtrados según su personalización
eu: Mostrar itinerarios filtrados según su personalización
fr: Afficher les itinéraires filtrés
it: Mostrare tutti gli itinerari

source: Show outings linked to selected docs
ca: Mostra les condicions associades als documents seleccionats
de: Die verbundenen Verhältnisse der ausgewählten Dokumente anzeigen
es: Mostrar las condiciones de los documentos seleccionados
eu: Mostrar las condiciones de los documentos seleccionados
fr: Afficher les conditions associées aux documents sélectionnés
it: Vedere le condizioni associate ai documenti selezionati

source: Show selected outings
ca: Mostra les condicions de les sortides seleccionades
de: Die Verhältnissen der ausgewählten Touren anzeigen
es: Mostrar las condiciones de las salidas seleccionadas
eu: Mostrar las condiciones de las salidas seleccionadas
fr: Afficher les conditions des sorties sélectionnées
it: Vedere le condizioni della selezione

source: Show the route
ca: Mostra l'itinerari
de: Die Route anzeigen
es: Mostrar el itinerario
eu: Mostrar el itinerario
fr: Afficher l'itinéraire
it: Vedere l'itinerario

source: Show the summit
ca: Mostra el cim
de: Den Gipfel anzeigen
es: Mostrar la cima
eu: Mostrar la cima
fr: Afficher le sommet
it: Vedere la cima

source: Show/Hide map
ca: Mostra/amaga el mapa
de: Karte anzeigen/verstecken
es: Muestra/oculta el mapa
eu: Mapa erakutsi/gorde
fr: Afficher/cacher la carte
it: Mostra/Nascondi la mappa

source: Sign up failed, please try again
ca: Ho sentim molt, però la teva inscripció no ha funcionat! Intenta-ho de nou, si et plau.
de: Leider hat ihre Registrierung nicht geklappt. Bitte bitte versuchen sie es nochmals.
es: Lo sentimos mucho, pero su suscripción no funcionó! Inténtalo de nuevo, por favor.
eu: Arazo bat dago zure izen ematearekin! Saiatu berriro mesedez.
fr: Désolé mais votre inscription a échoué&nbsp;! Merci de réessayer.
it: Registrazione fallita, provare di nuovo.

source: Signup
ca: Inscriure's
de: Registrieren
es: Suscribirse
eu: Izena eman
fr: S'inscrire
it: Iscrizione

source: Signup Form
ca: Formulari d'inscripció
de: Bei camptocamp.org als Benutzer registrieren
es: Formulario de inscripción
eu: Izen emate orria
fr: Formulaire d'inscription
it: Scheda d’iscrizione

source: Site not found
ca: La zona d'escalada no existeix
de: Dieser Klettersektor existiert nicht.
es: El sitio o sector de escalada no existe
eu: Ez dago halako eskalada eskolarik.
fr: Ce site n'existe pas.
it: Questa falesia non è stata trovata.

source: Snow elevation is correct?
ca: Són correctes les cotes d'accés i de calçat/descalçat dels esquís?
de: Sind die Höhenangaben für den Zustieg, für den Beginn des Skiaufstiegs (Ski anlegen) sowie das Ende der Skiabfahrt (Ski abziehen) korrekt eingetragen ?
es: Access and up/down snowline elevations are correct?
eu: Son correctas las altitudes de acceso y de calzamiento/descalzamiento ?
fr: Les altitudes d'accès et de chaussage/déchaussage sont elles correctes ?
it: Le altitudini del accesso e del innevamento di inizio salita / fine discesa a sci sono corrette ?

source: Snow list
ca: Butlletí d'allaus
de: Lawinenbulletin
es: Boletín de aludes
eu: Boletín de aludes
fr: Bulletin nivologique
it: Bollettino valanghe

source: Soft mobility
ca: Ecomobilitat
de: Sanfte Mobilität
es: Ecomobilidad
eu: Ecomobilidad
fr: Mobilité douce
it: Ecomobilità

source: Soft mobility articles
ca: Llistat d'articles d'ecoturisme i d'ecomobilitat
de: Liste der Artikel über nachhaltigen Tourismus und nachhaltige Mobilität
es: Lista de artículos sobre ecoturismo y ecomobilidad
eu: Lista de artículos sobre ecoturismo y ecomobilidad
fr: Liste des articles écotourisme et mobilité douce
it: Lista degli articoli sull'ecoturismo e l'ecomobilità

source: Soft mobility outings
ca: Llistat de sortides amb ecomobilitat
de: Liste der Touren, welche mit nachhaltiger Moblität durchgeführt wurden
es: Lista de salidas realizadas con ecomobilidad
eu: Lista de salidas realizadas con ecomobilidad
fr: Liste des sorties en mobilité douce
it: Lista delle gite con ecomobilità

source: Static map
ca: Mapa
de: Karte
es: Mapa
eu: Mapa
fr: Carte
it: Mappa

source: Statistics
ca: Estadística
de: Statistiken
es: Estadística
eu: Estatistikak
fr: Statistiques
it: Statistiche

source: Step 1: choose a summit
ca: 1r pas: escolliu un cim
de: Schritt 1: Wählen sie einen Gipfel, Pass, See, Kletterfelsen oder Klettergebiet aus
es: Etapa 1: elija una cima
eu: 1. pausua: aukeratu gailur bat
fr: Étape 1&nbsp;: choisissez un sommet, col, lac, falaise, ou un site d'escalade
it: Passo 1: scegliere una cima, colle, lago, falesia o sito di arrampicata

source: Step 2: Create a route
ca: Etapa 2: crea un itinerari.
de: Schritt 2: Eine Route eintragen
es: Etapa 2: cree un itinerario
eu: 2. pausua: ibilbidea sortu
fr: Étape 2&nbsp;: créez un itinéraire
it: Passo 2&nbsp;: creare un itinerario

source: Step 2: choose a route
ca: Etapa 2: escolliu un itinerari
de: Schritt 2: Eine Route auswählen
es: Etapa 2: elija un itinerario
eu: 2. pausua: aukeratu ibilbide bat
fr: Étape 2&nbsp;: choisissez un itinéraire
it: Passo 2&nbsp;: scegliere un itinerario

source: Step 2: confirm to create outing
ca: Etapa 2: Confirma per accedir a la pàgina d'edició de la teva sortida
de: Schritt 2: Das Erstellen des Toureneintrags bestätigen und diesen bearbeiten
es: Etapa 2: Confirme para añadir su salida y acceder a su pagina de edición
eu: 2. pausua: zure irteera editatzeko orrialde-rako sarrera baieztatu
fr: Étape 2&nbsp;: confirmez pour accéder à la page d'édition de votre sortie
it: Passo 2: confermare per accedere alla pagina di edizione della gita

source: Step 3: confirm to create outing
ca: Etapa 3: Confirma per accedir a la pàgina d'edició de la teva sortida
de: Schritt 3: Das Erstellen des Toureneintrags bestätigen und diesen bearbeiten
es: Etapa 3: Confirme para añadir su salida y acceder a su pagina de edición
eu: 3. pausua: zure irteera editatzeko orrialde-rako sarrera baieztatu
fr: Étape 3&nbsp;: confirmez pour accéder à la page d'édition de votre sortie
it: Passo 3: confermare per accedere alla pagina di edizione della gita

source: Subscribe
ca: Subscriure's
de: Abonnieren
es: Suscribirse
eu: Harpidetu
fr: S'abonner
it: Iscriversi

source: Subscribe to latest areas creations
ca: Mostra les darreres creacions de zones
de: Die neusten Einträge von Regionen verfolgen
es: Seguir las últimas creaciones de regiones
eu: Sorturiko eskualde berriak jarraitu
fr: Suivre les récentes créations de régions
it: Segui le ultime regioni aggiunte

source: Subscribe to latest areas editions
ca: Mostra les darreres modificacions de zones
de: Die letzten Änderungen von Regionen verfolgen
es: Seguir las últimas modificaciones de regiones
eu: Eskualdeen azken aldaketak jarraitu
fr: Suivre les récentes modifications de zones
it: Segui le modifiche delle zone

source: Subscribe to latest articles creations
ca: Mostra les darreres creacions d'articles
de: Die neuesten, erstellten Artikel verfolgen
es: Seguir las últimas creaciones de artículos
eu: Sorturiko artikulu berriak jarraitu
fr: Suivre les récentes créations d'articles
it: Segui gli ultimi articoli aggiunti

source: Subscribe to latest articles editions
ca: Mostra les darreres modificacions d'articles
de: Die neuesten Änderungen von Artikeln verfolgen
es: Seguir las últimas modificaciones de artículos
eu: Artikuluen azken aldaketak jarraitu
fr: Suivre les dernières modifications d'articles
it: Segui le modifiche degli articoli

source: Subscribe to latest books creations
ca: Mostra les darreres creacions de llibres
de: Die neusten Einträge von Büchern verfolgen
es: Seguir las últimas creaciones de libros
eu: Sorturiko liburu berriak jarraitu
fr: Suivre les récentes créations de livres
it: Segui gli ultimi libri aggiunti

source: Subscribe to latest books editions
ca: Mostra les darreres modificacions de llibres
de: Die letzten Änderungen von Büchern verfolgen
es: Seguir las últimas modificaciones de libros
eu: Liburuen azken aladaketak jarraitu
fr: Suivre les dernières modifications de livres
it: Segui le modifiche dei libri

source: Subscribe to latest documents creations
ca: Mostra les darreres creacions de documents
de: Die letzten Dokumenteinträge verfolgen
es: Suscríbese a las últimas creaciones de documentos
eu: Suscríbese a las últimas creaciones de documentos
fr: Suivre les récentes créations de documents
it: Segui le ultime creazioni di documenti (RSS)

source: Subscribe to latest documents editions
ca: Mostra les darreres modificacions de documents
de: Die letzten Dokumentänderungen verfolgen
es: Suscríbese a las últimas ediciones de documentos
eu: Suscríbese a las últimas ediciones de documentos
fr: Suivre les récentes modifications de documents
it: Segui le ultime modifiche di documenti (RSS)

source: Subscribe to latest forum feeds
ca: Segueix els darrers temes del fòrum
de: Die letzten Forumdiskussionen verfolgen
es: Sigue los últimos subjetos del foro
eu: Foroko azken gaiak jarraitu
fr: Suivre les derniers sujets du forum
it: Segui gli ultimi argomenti del forum

source: Subscribe to latest huts creations
ca: Mostra les darreres creacions de refugis
de: Die neusten Einträge von Hütten verfolgen
es: Seguir las últimas creaciones de refugios
eu: Sorturiko mendi-aterpe berriak jarraitu
fr: Suivre les récentes créations de refuges
it: Segui gli ultimi rifugi aggiunti

source: Subscribe to latest huts editions
ca: Mostra les darreres modificacions de refugis
de: Die letzten Änderungen von Hütten verfolgen
es: Seguir las últimas modificaciones de refugios
eu: Mendi-aterpeen azken aldaketak jarraitu
fr: Suivre les dernières modifications de refuges
it: Segui le modifiche dei rifugi
