Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _description_info
ca: <h3>Descripció</h3>Part textual del document. En el cas dels documents de la guia de ressenyes, s'han de respectar algunes regles:<br /><br /><strong>Punt cardinal</strong>:<br />Tot punt cardinal s'ha d'expressar exclusivament per les seves sigles internacionals en majúscules: N, E, S, W, NW, NE, SW, SE. L'única excepció és el nom de cims: Pic Occidental o Agulla Meridional (i Oriental, Septentrional) s'accepten en lloc de Pic W i Agulla S.<br /><br /><strong>Dades numèriques i magnituds físiques</strong>:<br />Les dades numèriques s'han d'escriure prioritàriament en xifres.<br />Les unitats han de ser escrites per la seva abreviació en sistema internacional:<br />- m , km: metre, quilòmetre<br />- h , mn , s: hora, minut, segon<br />- m/h, km/h: metre per hora, quilòmetre per hora<br />- kg: quilogram<br />- °C: grau centígrad<br />- °: pendent en graus<br />El nombre i la unitat no han d'estar separats per un espai, per tal d'evitar un salt de línia entre els dos: 100m i no cent metres o un centenar de metres, -15°C i no - 15 °C.
de: <h3>Beschreibung</h3>Textteil des Dokuments. Für den Tourenführer gelten die folgenden Regeln:<br /><br /><strong>Textstruktur</strong>:<br />Der Text kann mittels Untertitel in verschiedene Abschnitte untergliedert werden. Bilder aus Alben können dem Text hinzugefügt werden. Mehr Informationen hierzu in der <ahref="../../articles/151910/fr">Hilfe</a>.<br /><br /><strong>Himmelsrichtungen</strong>:<br />Sämtliche Angaben von Himmelsrichtungen erfolgen in den internationalen Bezeichnungen der Himmelsrichtungen in Grossbuchstaben: N , E , S , W ,NW , NE , SW , SE.<br />Die einzige Ausnahme sind Gipfelnamen: "Nordend", "Osteggpfeiler", oder "Südlicher Tiefensattel" können anstelle von "Nend", "Oeggpfeiler", oder "S Tiefensattel" verwendet werden. <br /><br /><br /><strong>Nummerische Daten und physische Mengen</strong>:<br />Im Tourenführer werden nummerische Daten wenn möglich mit Nummern geschrieben. Die Einheiten werden mit ihrer gebräuchlichen Abkürzung bezeichnet:<br />- m , km: Meter , Kilometer<br />- h , mn , s: Stunde, Minute, Sekunde<br />- m/h , km/h: Meter pro Stunde, Kilometer pro Stunde<br />- kg: Kilogram<br />- °C: Grad Celsius<br />- °: Neigung in Grad<br />Die Nummern und die Einheiten werden nicht durch einen Leerschlag getrennt, um zu vermeiden, dass zwischen Nummer und Einheit ein Zeilenumbruch erzwungen wird: "100m" und nicht "100 Meter", "einhundert Meter", oder "100 m"; -15°C und nicht "- 15°C".
es: <h3>Descripción</h3>Parte textual del documento. Para los documentos de la topo-guía se deben respetar algunas reglas:<br /><br /><strong>Puntos cardinales</strong>:<br />Todo punto cardinal debe expresarse exclusivamente por sus iniciales internacionales en mayúscula: N, E, S, W, NW, NE, SW, SE. La única excepción es para un nombre de cima: Pico Occidental o Aguja Meridional (y Oriental, Septentrional) son aceptados en lugar de Pico W y Aguja S.<br /><br /><strong>Datos numéricos y magnitudes físicas</strong>:<br />Los datos numéricos deben escribirse, en la medida de lo posible, en cifras.<br />Las unidades deben ser escritas en Sistema Internacional:<br />- m, km: metro, kilometro<br />- h, m, s: hora, minuto, segundo<br />- m/h, km/h: metros por hora, kilómetros por hora<br />- kg: kilogramo<br />- °C: grado centígrado<br />- °: pendiente en grados<br />Los números y las unidades no deben separarse por un espacio a fin de evitar un retorno de línea entre los dos: 100m y no cien metros o una centena de metros, -15°C y no - 15 °C.
eu: <h3>Deskribapena</h3>Dokumentuaren testu zatia. Ibilbide gidako dokumentuetan araudi bat errespetatu biharko da:<br /><br /><strong>Puntu kardianala</strong>:<br />Puntu kardinal guztiak maiuskulaz eta inizial internazionalez adieraziak izango dira: N , E , S , W , NW , NE , SW , SE. Salbuezpen bakarra mendi gailur baten izenerako izango da: Pic Occidental edo Aiguille Méridionale (eta Oriental, Septentrional) baliagarriak izango dira Pic W edo Aiguille S.-ren ordez<br /><br /><strong>Datu numerikoak eta tamainu fisikoak</strong>:<br />Datu numerikoak, ahal dala zenbakiez idatziak izango dira.<br />Unitateak berain ohizko izen laburrekin adieraziak izango dira:<br />- m , km: metro , kilometro<br />- h , mn , s: ordu , minutu , segundu<br />- m/h , km/h: metro orduko , kilometro orduko<br />- kg: kilogramo<br />- °C: gradu centigradu<br />- °: malda gradutan<br />Zenbakia eta unitatea ez dira hutsunez banatuta egongo esaldi desberdinetan ez daitezen idatzi: 100m eta ez ehun metro, -15°C eta ez - 15 °C.
fr: <h3>Description</h3>Partie textuelle du document.<br /><br /><strong>Mise en forme du texte</strong>&nbsp;:<br />Le texte peut être mis en forme et organisé par des sous titres. Des images de l'album peuvent être insérées. <a href="/articles/151910/fr">Consultez l'aide</a>.<br /><br /><strong>Point cardinal</strong>&nbsp;:<br />Dans le topoguide, tout point cardinal doit être exprimé exclusivement par les initiales internationales en majuscule&nbsp;: N&nbsp;, E&nbsp;, S&nbsp;, W&nbsp;, NW&nbsp;, NE&nbsp;, SW&nbsp;, SE. La seule exception est pour un nom de sommet&nbsp;: Pic Occidental ou Aiguille Méridionale (et Oriental, Septentrional) sont acceptés à la place de Pic W et Aiguille S.<br /><br /><strong>Données numériques et grandeurs physiques</strong>&nbsp;:<br />Dans le topoguide, les données numériques doivent le plus possible être écrites en chiffres.<br />Les unités doivent être écrites par leur abréviation courante&nbsp;:<br />- m , km&nbsp;: mètre , kilomètre<br />- h , mn , s&nbsp;: heure , minute , seconde<br />- m/h , km/h&nbsp;: mètre par heure , kilomètre par heure<br />- kg&nbsp;: kilogramme<br />- °C&nbsp;: degré centigrade<br />- °&nbsp;: pente en degré<br />Le nombre et l'unité ne doivent pas être séparés par un espace, afin d'éviter un retour de ligne entre les 2&nbsp;: 100m et non cent mètres ou une centaine de mètres, -15°C et non - 15 °C.
it: <h3>Descrizione</h3>Parte testuale del documento. Per un documento della guida interattiva, tutto i punti cardinali devono essere espressi esclusivamente con le iniziali internazionali a carattere maiuscolo: N , E , S , W , NW , NE , SW , SE. L'unica eccezione prevista è per il nome di una cima: Cima Occidentale o Cima Meridionale (come Orientale, Settentrionale) sono accettate al posto di Vetta N e Cima S.<br /><br /><strong>Dati numerici</strong>:<br />I dati numerici devono essere scritti in cifre.<br />Le unità devono essere scritte con le abbreviazione:<br />- m , km, h , mn ,s , m/h , km/h, kg, °C<br />I numeri e unita non devono essere separate con uno spazio per evitare un capo linea tra i due, per esempio: 100m

source: _difficulties_height_info
ca: <h3>Desnivells de les dificultats</h3>Desnivell de les dificultats principals d'un ititnerari sense comptar el desnivell de l'aproximació. <h3>Desnivell de les dificultats</h3>Desnivell acumulat de les dificultats principals d'un itinerari, en cas que es distingeixi l'aproximació de la via pròpiament dita.<br />No s'ha de confondre amb el desenvolupament d'una via: el desnivell sempre és inferior al desenvolupament.
de: <h3>Höhe der Schwierigkeiten</h3>Kummulierter Höhenunterschied der Hauptschwierigkeiten einer Route, auf welcher zwischen Zustieg und eigentlicher Route unterschieden wird. <br />Nicht zu verwechseln mit dem Höhenunterschied einer Route: die Höhe der Schwierigkeiten ist immer kleiner als der Höhenunterschied der Route.
es: <h3>Desnivel de las dificultades</h3>Desnivel de las dificultades principales de un itinerario, descontando el desnivel de la aproximación.<br />No se debe confundir con el desarollo de una vía: el desnivel siempre es mas corto que el desarollo.
eu: <h3>Zailtasunen desnibela</h3>Ibilbide baten zailtasunen desnibela, gerturatzea eta bidearen arteko desberdintasuna adierazteko.
fr: <h3>Dénivelé des difficultés</h3>Dénivelé cumulé des difficultés principales d'un itinéraire, pour un itinéraire où l'on distingue l'approche de la voie proprement dite.<br />Ne pas confondre avec le développé d'une voie&nbsp;: le dénivelé est toujours inférieur au développé.
it: <h3>Dislivello delle difficoltà</h3>Dislivello delle difficoltà principali di un itinerario dove si distingue l'avvicinamento dalla via vera e propria.<br />Non confondere con lo sviluppo della via! (lo sviluppo è sempre maggiore del dislivello)

source: _difficulties_start_elevation_info
ca: <h3>Alçada a l'inici de les dificultats</h3>Alçada a l'inici de la via, en cas d'un itinerari en què es distingeixi l'aproximació de la via pròpiament dita.<br />No cal omplir aquest camp en cas d'un itinerari fàcil o en què no es distingeixi clarament l'aproximació de la via.
de: <h3>Höhe, wo die Schwierigkeiten beginnen</h3>Einstiegshöhe der Route für eine Route mit einer klaren Unterscheidung zwischen Zustieg und richtiger Route.<br />Dieses Feld sollte bei einer leichten Route oder einer Route, wo sich Zustieg und Route nicht unterscheiden nicht verwendet werden.
es: <h3>Altitud de inicio de las dificultades</h3>Altitud de inicio de la vía o ruta, para un itinerario donde se distingue una aproximación y una vía o ruta propiamente dicha.<br />No se debe llenar este campo para itinerarios donde la vía o ruta no se distingue de su aproximación o se distingue mal.
eu: <h3>Altitud de inicio de las dificultades</h3>Altitud de inicio de la vía o ruta, para un itinerario donde se distingue una aproximación y una vía o ruta propiamente dicha.<br />No se debe llenar este campo para itinerarios donde la vía o ruta no se distingue de su aproximación o se distingue mal.
fr: <h3>Altitude du début des difficultés</h3>Altitude du départ de la voie, pour un itinéraire où l'on distingue l'approche de la voie proprement dite.<br />Inutile de renseigner ce champ pour un itinéraire facile, où l'approche se distingue pas ou mal de la voie.
it: <h3>Quota dell'inizio delle difficoltà</h3>Quota della partenza della via nel caso di un itinerario dov'è è logico distinguere l'approccio dalla via stessa.<br />Inutile compilare questo campo nel caso contrario.

source: _document_type_info
ca: <h3>Tipus de document</h3>Els diferents tipus de document són:<br />- sortida<br />- itinerari<br />- cim, coll, llac, paret<br />- accés<br />- refugi<br />- sector d'escalada<br />- regió<br />- mapa<br />- llibre<br />- imatge<br />- article<br />- usuari
de: <h3>Art des Dokuments</h3>Es gibt folgende unterschiedliche Dokumententypen::<br />- Touren<br />- Routen<br />- Gipfel<br />- Zugangsorte<br />- Hütten<br />- Klettersektoren<br />- Regionen<br />- Karten<br />- Bücher<br />- Bilder<br />- Artikel<br />- Benutzer
es: <h3>Tipo de documento</h3>Los tipos de documento son:<br />- salida<br />- itinerario<br />- cima, paso, lago o acantilado<br />- acceso<br />- refugio, vivac<br />- sitio o sector de vías de escalada de un solo largo, bloques, palestras<br />- región<br />- mapa<br />- libro<br />- imagen<br />- artículo<br />- usuario
eu: <h3>Dokumentu mota</h3>Hauek dira dokumentu mota desberdinak :<br />- irteera<br />- ibilbidea<br />- gailurra<br />- abiagunea<br />- mendi-aterpea<br />- eskalada gunea<br />- eskualdea<br />- mapa<br />- liburua<br />- irudia<br />- artikulua<br />- partaidea
fr: <h3>Type de document</h3>Les différents types de documents sont&nbsp;:<br />- sortie<br />- itinéraire<br />- sommet, col, lac, falaise<br />- accès<br />- refuge, bivouac<br />- couenne, bloc, S.A.E.<br />- région<br />- carte<br />- livre<br />- image<br />- article<br />- contributeur
it: <h3>Tipo di documento</h3>I differenti tipi di documenti sono:<br />- gita<br />- itinerario<br />- cima, colli, lago, falesie<br />- accesso<br />- rifugio, bivacchi, posto tappa<br />- falesia monotiri, boulder, palestra<br />- regione<br />- carta<br />- libro<br />- immagine<br />- articolo<br />- utente

source: _down_snow_elevation_info
ca: <h3>Altitud de descalçat</h3>Altitud a la que l'autor o els autors de la sortida han hagut de treure's els esquís al descens.<br />El camp <i>Condicions trobades</i> permet donar informacions complementàries.
de: <h3>Schneegrenze bei der Abfahrt</h3>Höhe, bis auf welche mittels Skiern (Snowboard, etc.) abgefahren werden konnte und die Skier abgeschnallt wurden.<br />Im Feld <i>Verhältnisse</i>können zusätzliche Informationen hinzugefügt werden.
es: <h3>Altitud esquiable min. en la bajada</h3>Altitud a la que el autor de la salida ha debido descalzarse los esquís a la bajada.<br />El campo<i>Condiciones encontradas</i> permite dar informaciones complementarias
eu: <h3> Jeitsieran eskiatzeari utzitako altitudea </h3>Jeisterakoan, irteeraren egileak eskiak kendu dituen altitudea. <i>Aurkitutako egoera</i> eremuan informazio osagarriak gehitu daitezke.
fr: <h3>Altitude de déchaussage</h3>Altitude où l'auteur de la sortie a du déchausser les skis à la descente.<br />Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
it: <h3>Quota della neve (discesa)</h3>Quota fino alla quale è possibile sciare in discesa.<br />Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.

source: _duration_info
ca: <h3>Temps de recorregut</h3>Nombre de dies necessaris en condicions normals per recórrer l'itinerari, donat a títol indicatiu.<br />La major part dels itineraris amb refugi poden ser realitzats en el dia, però la durada serà la que s'utilitza habitualment: 2 dies.
de: <h3>Tourendauer</h3>Die Anzahl der Tage, welche üblicherweise für die Begehung der Route (Aufstieg zur Hütte inbegriffen) benötigt werden, um eine Idee zu geben.<br />Die meisten Routen, welche von einer Hütte ausgehen, können in einem Tag begangen werden, aber die Dauer ist zumeist 2 Tage.
es: <h3>Tiempo de recorrido </h3>Numero de días necesarios normalmente para recorrer el itinerario, dado a título indicativo e incluyendo la aproximación al refugio o campo base<br /> La mayor parte de los itinerarios con refugio pueden ser recorridos en un día, pero se preferirá introducir la duración habitual: 2 días.
eu: <h3>Ibilaldiaren iraupena</h3>Ibilbidea burutzeko behar diren egun kopurua, ohar bezela emandakoa.<br />Nahiz eta mendi-borda bat bidean egon, ibilbide gehienak egun batean burutu daitezke, ala ere ohizko egun kopurua jarri: 2 egun.
fr: <h3>Temps de parcours</h3>Nombre de jours nécessaires le plus souvent pour parcourir l'itinéraire, montée en refuge compris, donné à titre indicatif.<br />La plupart des itinéraires avec refuge peuvent être réalisés à la journée, mais la durée sera celle mise couramment&nbsp;: 2 jours.
it: <h3>Tempo di percorrenza</h3>Numero di giorni necessari per percorrere l'itinerario.<br />La maggioranza degli itinerari con un rifugio possono essere percorsi in giornata, ma la durata indicata sarà in generale 2 giorni.

source: _editor_info
ca: <h3>Editor</h3>Editor del mapa o del llibre.
de: <h3>Herausgeber</h3>Herausgeber der Karte oder des Buches.
es: <h3>Editeur</h3>Editor del mapa o del libro.
eu: <h3>Editorea</h3>Maparen edo liburuan editorea.
fr: <h3>Éditeur</h3>Éditeur de la carte ou du livre.
it: <h3>Editore</h3>Editore della carta o del libro.

source: _elevation_info
ca: <h3>Altitud</h3>Altitud en metres del lloc geogràfic.<br />Per una foto, altitud del lloc des d'on ha estat presa.
de: <h3>Höhe</h3>Die Seehöhe, d.h. die Höhe über dem Meeresspiegel, eines geograhischen Orts.<br />Für ein Bild, die Höhe, wo die Aufnahme erfolgte.
es: <h3>Altitud</h3>Altitud en metros del lugar geográfico.<br />Para una foto, altitud del lugar de donde se sacó
eu: <h3>Altitudea</h3> Leku geografikoaren altitudea metrotan.<br />Argazki baten kasuan, argazkia atera den altitudea.
fr: <h3>Altitude</h3>Altitude en mètres du lieu géographique.<br />Pour une photo, altitude du lieu de la prise de vue.
it: <h3>Quota</h3>Quota in metri del luogo geografico.<br />In una foto del luogo da cui è stata scattata.

source: _email_info
ca: <h3>Adreça de correu electrònic</h3>Adreça mail del compte Camptocamp.org.<br /><br /><em><u>En inscriure's</u>:</em><br />Entreu una adreça mail vàlida. Sinó, el compte no podrà validar-se i serà destruït algunes setmanes més tard.<br />Aquesta adreça mail no apareix mai a la web. S'utilitza en els següents casos:<br />- Un altre membre o un convidat us envia un correu mitjançant la web (la vostra adreça no es revela).<br />- Esteu subscrit a les discussions del fòrum i el servidor us adverteix de la publicació de nous missatges sobre aquestes discussions.<br />- Esteu subscrit a llistes de distribució de butlletins de neu i allaus.
de: <h3>Email-Adresse</h3>Die Email-Adresse für ihr camptocamp.org-Profil.<br /><br /><em><u>Während der Registrierung</u>:</em><br />Fügen sie eine gültige Email-Adresse ein. Andernfalls wird das Profil nicht bestätigt und nach einigen Wochen gelöscht.<br />Diese Email-Adresse erscheint nie auf camptocamp.org. Sie wird in folgenden Fällen verwendet:<br />- Ein anderes Mitlied sendet ihnen eine Email durch die camptocamp-Website (Ihre Email-Adresse wird dabei nicht angezeigt).<br />- Wenn sie Forendiskussionen abonniert haben und der Server sie über neue Beiträge informieren möchte.<br />- Sie haben sich in der Maillingliste für Lawinenlageberichte eingeschrieben, und diese werden ihnen auf die Email-Adresse zugestellt.
es: <h3>Dirección email</h3>Dirección email de su cuenta camptocamp.org.<br /><br /><em><u>Al inscribirse </u>:</em><br />Indica una dirección de email valida. Si no, la cuenta no se podrá validar y será destruida pocas semanas después. <br />Esta dirección de email nunca aparece en el sitio. Se usa en los siguientes casos:<br />- Otro usuario registrado o invitado le manda un email por la interfaz del sitio (nunca aparece su dirección).<br />- Se suscribió a unas discusiones en el foro y el servidor le señala la llegada de un nuevo mensaje en estas discusiones. <br />- Se suscribió a unas listas de difusión de los boletines nivológicos.
eu: <h3>Email helbidiea</h3>Camptocamp.org-ko email helbidea.<br /><br /><em><u>Izen emate batean</u>:</em><br />Email helbide erabilgarri bat sartu. Bestela kontua ezingo da baieztatu eta ezabatua izango da aste batzuk beranduago.<br />Email helbide hau ez da sekula web-gunean ageriko. Bakarrik kasu hauetan erabilia izango da:<br />- Beste erabiltzaile batek edo inbitatu batek e-mail bat bidali nai dizu web-gunearen bitartez (zure helbidea ez da erakutsiko).<br />- Foruko eztabaida batzutan izena eman duzu, eta serbidoreak mezu berriak agertu direla jakinazten dizu eztabaida horretan.<br />- Edur eta abalantxei buruzko informazioa jasotzeko izena eman duzu.
fr: <h3>Adresse email</h3>Adresse email du compte Camptocamp.org.<br /><br /><em><u>Lors d'une inscription</u>&nbsp;:</em><br />Saisissez une adresse mail valide. Sinon le compte ne pourra pas être validé et sera détruit quelques semaines plus tard.<br />Cette adresse email n'apparait jamais sur le site. Elle est utilisée dans les cas suivants&nbsp;:<br />- Un autre membre ou un invité vous envoie un email par l'intermédiaire du site (votre adresse n'est pas dévoilée).<br />- Vous vous êtes abonné à des discussions du forum, et le serveur vous avertit de la publication de nouveaux messages sur ces discussions.<br />- Vous vous êtes abonné à des listes de diffusion des Bulletins Neige et Avalanches.
it: <h3>Indirizzo email</h3>Indirizzo email associata al account Camptocamp.org.<br /><br />E' importante usare una email valida altrimenti l'account non potrà essere validato.<br />Quest'indirizzo non sarà mai visibile sul sito. Sarà usata nei seguenti casi::<br />- Quando un altro utente ti contatta per email via questo sito (ma la tua email non sarà visibile da lui).<br />- Se sottoscrivi a delle discussione del forum, sarai avvisato via email di un nuovo messaggio in questa discussione.<br />- Se sottoscrivi alla lista di diffusione dei bollettini valanghe.
