Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _gear_info
ca: <h3>Material específic</h3>Aquest camp permet esmentar el material específic que cal endur-se a més del material habitual. El material necessari per a un itinerari típic de l'activitat no s'ha d'omplir. Només cal indicar el material "exòtic" (en qualitat o quantitat).<br />Exemples de mencions innecessàries:<br />- esquí, surf, raquetes: ARVA, pala, sonda<br />- neu, glaç, mixt: grampons, piolets<br />- itinerari de glacera: material de glacera (marcar la casella sobre l'itinerari és suficient)<br />- escalada en terreny poc equipat: tascons i bagues sense donar més precisions<br /><br />Per a més informació, consulteu els articles "El contingut de la motxilla", a l'enllaç de sota la línia d'edició. Un cop acabada l'edició, a l'apartat de material necessari hi apareixerà aquest enllaç, seguit del que indiqueu addicionalment en aquest camp.
de: <h3>Spezifische Ausrüstung</h3> In diesem Feld kann die Ausrüstung angegeben werden, welche zusätzlich zur üblichen Ausrüstung gebraucht wird. Die übliche Ausrüstung für die entsprechende Aktivität muss hier nicht angegeben werden, sondern nur die zusätzlich notwendigen Ausrüstungsgegenstände (Qualität und Quantität spezifizieren).<br /> Beispieler unnützer Information:<br /> - Bei Ski-/Snowboard oder Schneeschuhtouren: LVS, Lawinenschaufel und -sonde<br /> - Bei Schnee-, Eis- oder kombinierten Touren: Steigeisen, Pickel<br> - Bei Gletschertouren: Gletscherausrüstung (ankreuzen des entsprechenden Routenkastens genügt)<br /> - Bei wenig eingerichteten Klettereien: Keile und Schlingen ohne zusätzliche Erläuterungen<br /><br />Für mehr Informationen zur benötigten Ausrüstung studieren sie die Artikel "Ich packe in meinen Rucksack...." unter der Rubrik "<a href="articles/list/ccat/2">Ausrüstung und Technik</a>". Die&nbsp;Links auf die entsprechenden Artikel erscheinen auch automatisch im Abschnitt "Ausrüstung", gefolgt von der in diesem Feld aufgeführten spezifischen Ausrüstung.<br />
es: <h3>Material específico</h3>Este campo permite mencionar el material específico que hay que llevar además del material de montaña habitual. El material necesario para una salida típica de este tipo de actividad no debe ser mencionado. Solo el material "raro" (en calidad o en cantidad) debe ser mencionado.<br />Ejemplos de menciones inútiles:<br />- ski, surf, raquetas: ARVA, pala, sonda<br />- nieve, hielo, mixto: crampones, piolets<br />- itinerario glaciar: material de seguridad y rescate en grietas (marcar la casilla de la parte itinerario es suficiente)<br />- escalada en terreno poco equipado: empotradores y cintas sin más precisión. <br /><br />Para mas información, véase los artículos sobre “Preparar su mochila”, para los cuales hay un enlace debajo de la zona de texto. Al mostrar el itinerario, estos enlaces aparecerán en el campo “Material”, seguidos del texto mencionado aquí.
eu: <h3>Materiale espezifikoa</h3>Eremu honetan, ohizko materialaz gain hartu beharreko material berezia adierazi daiteke. Ohizko materiala ez da aipatu behar, adibidez : <br />- eskia, surf edo raketen kasuan: ARVA, pala, sonda<br />- elur, izotz edo mixtoan: kranpoiak, pioletak<br />- glaziarreko ibilbidean: glaziarreko materiala. <br />Orokorrean ibilbide mota aukeratzearekin nahikoa da horrelako kasuetan. Hortaz gain materiale berezia ezinbestekoa bada, hau bakarrik aipatu, adibidez : <br />- eskia, surf edo raketen kasuan: kranpoiak gailurreara iristeko<br />- elur, izotz edo mixtoan: izotzetako torloju motz ugari beharrezkoak<br />- harkaitz eskaladan: 2 friends #4 Camalot 4.luzea babesteko.
fr: <h3>Matériel spécifique</h3>Ce champ permet de mentionner le matériel spécifique qu'il faut emporter en plus de l'équipement usuel. Le matériel nécessaire pour un itinéraire typique de l'activité ne doit pas être mentionné. Seul le matériel "exotique" (en qualité ou quantité) doit être mentionné.<br />Exemples de mentions inutiles&nbsp;:<br />- ski, surf, raquette&nbsp;: ARVA, pelle, sonde<br />- neige, glace, mixte&nbsp;: crampons, piolets<br />- itinéraire glaciaire&nbsp;: matériel de glacier (la case de la partie itinéraire cochée suffit)<br />- escalade sur terrain peu équipé&nbsp;: coinceurs et sangles sans plus de précision<br /><br />Pour plus d'informations, consultez les articles "Le contenu du sac" en lien sous la zone d'édition. A l'affichage, ces liens apparaissent automatiquement dans le champ "Matériel", suivi du matériel spécifique mentionné ici.
it: <h3>Materiale specifico</h3>Questo campo indica il materiale specifico che occorre portare con sé oltre all'attrezzatura abituale. Il materiale classico per l'attività non deve essere indicato. <br />Alcuni esempi di materiale che <b>non è specifico:</b> <br />- scialpinismo: ARVA, pala, sonda<br />- neve, ghiaccio, misto: ramponi, piccozza<br />- itinerari su ghiacciai: materiale di ghiacciaio<br />- arrampicata su via classica: dadi, fettucce (se non è precisato dimensione e quantità)<br /><br />Per maggiori informazioni, leggere gli articoli "il contenuto dello zaino".

source: _glacier_status_info
ca: <h3>Glacera</h3>Estat de la glacera travessada per l'itinerari: ben tapada i fàcilment franquejable, oberta o delicada de travessar, o clarament infranquejable.<br />El camp <i>Condicions trobades</i> permet donar informació complementària.
de: <h3>Gletscher</h3>Verhältnisse des auf der Tour begangenen Gletschers: gut eingeschneit und einfach zu begehen, offene Spalten aber passierbar, offene Spalten und schwierig zu begehen, oder unmöglich passierbar.<br />Im Feld<i>Bedingungen</i> können zusätzliche Informationen beigefügt werden.
es: <h3>Glaciar</h3>Estado del glaciar atravesado por el itinerario: bien tapado y fácilmente atravesado, abierto o delicado de atravesar, o imposible de atravesar.<br />El campo<i>Condiciones encontradas</i> permite dar informaciones complementarias
eu: <h3>Glaziarrea</h3>Ibilbideak pasatzen dituen glaziareen egoera: ondo itxia eta errez gainditzen da, irekia, zailtasunez gainditzen da, edo ezinezkoa da gainditzea.<br /> <i>Aurkitutako egoera</i> eremuan informazio osagarriak gehitu daitezke.
fr: <h3>Glacier</h3>Etat du glacier emprunté par l'itinéraire&nbsp;: bien bouché et facilement franchissable, ouvert ou délicat à traverser, ou carrément infranchissable.<br />Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.
it: <h3>Ghiacciaio</h3>Stato del ghiaccio percorso lungo l'itinerario: chiuso – passaggio facile, delicato - passaggio possibile, aperto - passaggio difficile, insuperabile - passaggio impossibile.<br />Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.

source: _global_rating_info
ca: <h3>Dificultat global en alpinisme</h3> La dificultat global en alpinisme estima les dificultats màximes trobades i la continuïtat de les dificultats. Té en compte igualment l'altitud i la durada de la sortida.<br /> L'escala va de F (fàcil) a ED (extremadament difícil). El darrer grau és obert: ED- o ED1, ED o ED2, ED+ o ED3, i després ED4, ED5, ED6, ED7...<br /> <br /> Vegeu també l'ajuda a la <a href="/articles/188413/fr">dificultat global</a>.
de: <h3>Schwierigkeitsskala für Berg- und Hochtouren </h3> Die Skala zur Bewertung von Hochtouren beurteilt einerseits die vorhandenen höchsten Schwierigkeiten und andererseits wie anhaltend diese sind. Des weiteren fliessen die Höhe und die Dauer einer Tour in die Beurteilung ein.<br /> <br /> Die Skala reicht von L (leicht), WS (wenig schwierig), ZS (ziemlich schwierig), S (schwierig), SS (sehr schwierig) bis AS (ausserordentlich schwierig). Dabei können die Schwierigkeiten mit "+" und "-" fein abgestuft werden. Der letzte Schwierigkeitsgrad ist nach oben offen und wird wie folgt verwendet: AS- oder AS1, AS oder AS2, AS+ oder AS3, dann AS4, AS5, AS6, AS7,...<br /> <br /> Mehr Informationen zur Schwierigkeitsskala finden sie zur unter <a href="/articles/188413">Bewertung von Hochtouren</a>.
es: <h3>Cotación global alpinismo</h3> La cotación global de alpinismo estima primero las dificultades máximas encontradas y la continuidad de estas dificultades, tanto en la subida como en la bajada. Toma en cuenta también la altitud, el tiempo requerido y la complejidad del itinerario.<br /> La escala va de F (fácil) a ED (extremadamente difícil). El ultimo grado es abierto: ED- ou ED1, ED ou ED2, ED+ ou ED3, puis ED4, ED5, ED6, ED7...<br /> <br /> Véase también la ayuda sobre <a href="/articles/188413/es">grados en roca</a>.
eu: <h3>Alpinismoko zailtasun orokorra</h3> Alpinismoko zailtasun orokorrak alde batetik zailtasun maximoak eta bestalde zailtasunen jarraitasuna akotatzen du. Ibilbidearen luzera eta altitudea ere kontuan hartzen ditu. <br /> Eskala F-tik (erreza) ED-ra ("extrêmement difficile"). Azken gradua irekia da, adibidez: ED- edo ED1, ED edo ED2, ED+ edo ED3, hortik aurrera ED4, ED5, ED6, ED7,...<br /> <br /> Zehazpen gehiago <a href="/articles/188413/eu">zailtasun orokorra</a> artikuluan begiratu.
fr: <h3>Cotation globale alpinisme</h3> La cotation globale alpinisme estime d'abord les difficultés maximales rencontrées et la continuité des difficultés. Elle tient également compte de l'altitude et de la durée d'une course.<br /> L'échelle va de F (facile) à ED (extrêmement difficile). Le dernier degré est ouvert : ED- ou ED1, ED ou ED2, ED+ ou ED3, puis ED4, ED5, ED6, ED7...<br /> <br /> Voir aussi l'aide sur la <a href="/articles/188413/fr">cotation globale</a>.
it: <h3>Valutazione globale alpinistica</h3> La valutazione globale alpinistica rappresenta anzitutto le difficoltà massimale incontrate e la continuità delle difficoltà. Tiene anche conto della quota e della lunghezza dell'itinerario.<br /> La scala va da F (facile) a ED (estremamente difficile). L'ultimo grado è aperto: ED- o ED1, ED o ED2, ED+ o ED3, e poi ED4, ED5, ED6, ED7... <br /> <br /> Vedi anche l'aiuto sulle <a href="/articles/188413">gradi di difficoltà in roccia</a>.

source: _gps_data_info
ca: <h3>Traça (.gpx)</h3>Enregistreu fàcilment una traça amb format GPX per il·lustrar un itinerari o la vostra sortida.<br />Això permetrà carregar posteriorment un KML amb navegació temporal.<br /><br />Si el vostre GPS exporta fitxers al format NMEA, feu servir <a href="http://www.gpsbabel.org/">gpsbabel</a> per convertir-los a GPX.
de: <h3>Track (.gpx)</h3>Laden sie einfach einen GPS-track im GPX-Format hoch um ihre Tour zu illustrieren.<br />Damit können sie anschliessend den Track als KML-Datei (Google Earth) herunterladen um zu Orientierungszwecken verwenden.<br /><br />Falls ihr GPS Tracks im NMEA-Format erstellt können sie diese mittels dem Programm <a href="http://www.gpsbabel.org/">gpsbabel</a> ins GPX-Format umwandeln.
es: <strong>Obtén facilmente una traza en el formato GPX para ilustrar tu salida.</strong><br /><br /> Obtener una traza GPX te permitirá telecargar ulteriormente un KML con navigación temporal.<br /><br />Si tu GPS exporta ficheros al formato NMEA, utiliza <a href="http://www.gpsbabel.org/">gpsbabel</a> para convertirlos en GPX.
eu: <h3> Lorratza (.gpx)</h3>Ibilbide edo irteera baten GPX lorratza erraz gorde daiteke<br /> Aurrerago KML nabigazioa jaisteko aukera izango da.<br /><br /> Zure GPS-ak NMEA fitxategi formatoa erabiltzen badu, <a href="http://www.gpsbabel.org/">gpsbabel</a> erabili dezakezu GPX formatora bihurtzeko.
fr: <h3>Trace (.gpx)</h3>Enregistrez facilement une trace au format GPX pour illustrer un itinéraire ou votre sortie.<br />Cela permettra de télécharger ultérieurement un KML avec navigation temporelle.<br /><br />Si votre GPS exporte des fichiers au format NMEA, utilisez <a href="http://www.gpsbabel.org/">gpsbabel</a> pour les convertir en GPX.
it: <h3> Effettuare facilmente un upload della traccia in formato GPX per illustrare la gita.</h3>Effettuare un upload della traccia GPX permette di caricare un KML ulteriore per una navigazione temporanea.<br /><br />Se il GPS esporta solo dei file in formato NMEA, utilizzare <a href="http://www.gpsbabel.org/">gpsbabel</a> per convertirli in formato GPX.

source: _group_management_info
ca: <h3>Group dynamics</h3> The group dynamics include the following points :<br /> - communication of the objectives within the group<br /> - individual expectations and their recognition by the group <br /> - concerns and observations during the outing<br /> - discussions to establish new strategies<br /> - how the responsibilities are assigned<br /> - is the group used to working together<br /> - the core aspirations of the group <br /> - other aspects relative to the group
de: <h3>Gruppendynamik</h3> Die Gruppendynamik beinhaltet folgende Aspekte :<br /> - Kommunikation über die Ziele innerhalb der Gruppe<br /> - Erwartungen der Teilnehmer und wie sie berücksichtigt wurden<br /> - Bedenken und Beobachtungen während der Tour<br /> - Besprechungen um neue Strategien zu erarbeiten<br /> - Gruppenführung und Verantwortung<br /> - die Gruppe ist daran gewöhnt oder nicht, zusammenzuwirken<br /> - Emulation innerhalb der Gruppe<br /> - andere Gruppenrelevanten Aspekte
es: <h3>Group dynamics</h3> The group dynamics include the following points :<br /> - communication of the objectives within the group<br /> - individual expectations and their recognition by the group <br /> - concerns and observations during the outing<br /> - discussions to establish new strategies<br /> - how the responsibilities are assigned<br /> - is the group used to working together<br /> - the core aspirations of the group <br /> - other aspects relative to the group
eu: <h3>Group dynamics</h3> The group dynamics include the following points :<br /> - communication of the objectives within the group<br /> - individual expectations and their recognition by the group <br /> - concerns and observations during the outing<br /> - discussions to establish new strategies<br /> - how the responsibilities are assigned<br /> - is the group used to working together<br /> - the core aspirations of the group <br /> - other aspects relative to the group
it: <h3>Group dynamics</h3> The group dynamics include the following points :<br /> - communication of the objectives within the group<br /> - individual expectations and their recognition by the group <br /> - concerns and observations during the outing<br /> - discussions to establish new strategies<br /> - how the responsibilities are assigned<br /> - is the group used to working together<br /> - the core aspirations of the group <br /> - other aspects relative to the group

source: _has_unstaffed_blanket_info
ca: <h3>Mantes</h3>Disponibilitat de mantes quan el refugi no està guardat.
de: <h3>Bettdecken</h3>Vorhandensein von Woll- oder Bettdecken, während der unbewarteten Periode.
es: <h3>Mantas</h3>Hay mantas fuera de la época de guardia.
eu: <h3>Mantak</h3>Gordeta ez dagoenean mantak badaude.
fr: <h3>Couvertures</h3>Présence de couverture hors période de gardiennage.
it: <h3>Coperte</h3>Indica la presenza di coperte quando il rifugio non è custodito.

source: _has_unstaffed_gas_info
ca: <h3>Cuina / gas</h3>Presència d'una cuina accessible quan el refugi no està guardat: cuina de gas, llenya o elèctrica.<br />Cal detallar la vaixella disponible a la descripció.
de: <h3>Kochherd / Gas</h3>Vorhandensein eines funktionstüchtigen Kochherdes und Brennstoffs während der unbewarteten Periode: Gas-, Holz-, oder Elektroherd.<br />Das Vorhandensein von Geschirr wird in der Beschreibung erläutert.
es: <h3>Cocina / gas</h3>Presencia de una cocina accesible fuera de época de guardia: cocina a gas, leña o eléctrica.<br />La vajilla disponible se debe detallar en la descripción.
eu: <h3>Sukaldetxoa / Gasa</h3>Gordeta dagoen denboralditik at erabilgarri dagoen sukaldetxorik: gasa, egur, elektrizitate edo beste energia iturri duena.<br />Adierazi sukaldeko tresnarik ere badagoen (platerrak, edalontziak etabar.
fr: <h3>Cuisinière / gaz</h3>Présence d'une cuisinière opérationnelle accessible hors période de gardiennage&nbsp;: cuisinière à gaz, à bois ou électrique.<br />La présence de vaisselle doit être mentionnée dans la description.
it: <h3>Gas / fornello</h3>Indica la presenza di gas (o altri mezzi per cucinare) quando il rifugio non è custodito. <br />La presenza di stoviglie deve essere menzionata nella descrizione.

source: _has_unstaffed_matress_info
ca: <h3>Matalassos</h3>Presència de matalassos quan el refugi no està guardat.
de: <h3>Matratzen</h3>Vorhandensein von Matratzen während der unbewarteten Periode.
es: <h3>Colchones</h3>Presencia de colchones fuera del época de guardia.
eu: <h3>Lastaira</h3>Koltxoiak dauden edo ez gordeta dagoen denboralditik at.
fr: <h3>Matelas</h3>Présence de matelas hors période de gardiennage.
it: <h3>Materassi</h3>Indica la presenza di materassi quando il rifugio non è custodito.

source: _has_unstaffed_wood_info
ca: <h3>Calefacció</h3>Presència de calefacció en funcionament quan el refugi no està guardat: elèctrica, solar o de llenya. Com a indicació general, pot ser que al final de l'hivern falti combustible.
de: <h3>Heizung</h3>Vorhandensein einer funktionierenden Heizung während der unbewarteten Periode: Holz-, Elektro oder Solarofen. Es handelt sich um eine allgemeine Information, im Winter kann der Brennstoffvorat zu Ende sein.
es: <h3>Calefacción</h3>Presencia de un aparato de calefacción en funcionamiento fuera del época de guardia: eléctrico, solar o a lena. Es una indicación general. Puede ser que en invierno falte combustible.
eu: <h3>Calefacción</h3>Presencia de un aparato de calefacción en funcionamiento fuera del época de guardia: eléctrico, solar o a lena. Es una indicación general. Puede ser que en invierno falte combustible.
fr: <h3>Chauffage</h3>Présence d'un chauffage opérationnel hors période de gardiennage&nbsp;: poêle à bois, chauffage électrique ou solaire. C'est une information générale&nbsp;: en fin d'hiver le stock de bois peut être vide.
it: <h3>Riscaldamento</h3>Indica la presenza di un riscaldamento (stufa a legna, riscaldamento elettrico...). Si tratta di un informazioni generale: alla fine del inverno la riserva può essere vuota.

source: _height_diff_down_info
ca: <h3>Desnivell negatiu</h3><em><u>Sortida</u>:</em><br />Desnivell negatiu acumulat en una sortida.<br />Si s'associa una traça GPX a la sortida i el camp no s'omple, el desnivell negatiu se'n calcula automàticament.<br /><br /><em><u>Itinerari</u>:</em><br />Si un refugi s'utilitza freqüentment per recórrer un itinerari, el desnivell negatiu es calcularà segons: (la pujada si implica baixades no negligibles) + la baixada fins a l'accés/aparcament de tornada.<br /><br />Útil essencialment en esquí i excursionisme, no és necessari omplir aquest camp en les altres activitats, tret de si és diferent al desnivell positiu (cas d'una travessa que no permet passar pel refugi a la baixada).<br />Si s'associa una traça GPX a l'itinerari i el camp no s'omple, el desnivell negatiu se'n calcula automàticament.
de: <h3>Negative Höhendifferenz</h3><u>Tour</u>: Kumulierter negativer Höhenunterschied während der Tour.<br />Falls ein GPX-Track mit der Tour verbunden wurde und das Feld nicht ausgefüllt wurde, wird die negative Höhendifferenz automatisch aus dem GPX-Track berechnet.<br />br /><u>Route</u>: Falls eine Route üblicherweise von einer Hütte begangen wird, wird die negative Höhendifferenz wie folgt berechnet: Negative Höhendifferenz während dem Aufstieg (falls dieser substanzielle Abstiege enthält) + Abstieg vom Gipfel zum Zugangsort (Haltestelle öV oder Parkplatz)<br /><br />Dieses Feld ist nützlich für Skitouren und Wanderungen und muss für andere Aktivitäten nicht notwendigerweise ausgefüllt werden, außer die Aufstiegshöhe unterscheidet sich wesentlich von der Abstiegshöhe (wie z.B. eine Traverse, bei welcher nicht via Hütte abgestiegen wird.<br /> >Falls ein GPX-Track mit der Route verbunden wurde und das Feld nicht ausgefüllt wurde, wird die negative Höhendifferenz automatisch aus dem GPX-Track berechnet.
es: <h3>Desnivel negativo</h3><em><u>Salida</u>:</em><br />Desnivel negativo acumulado en la salida.<br /> Si una traza GPX es asociada al itinerario y que el campo no esta informado, el desnivel negativo será calculado automáticamente.<br /><br /><em><u>Itinerario</u>:</em><br />Aunque se suela usar un refugio para recorrer el itinerario, el desnivel negativo se calculará con: (la subida si ofrece bajadas substanciales) + la bajada hasta el acceso de la vuelta.<br /><br />Esta información es principalmente relevante para el esquí y las excursiones pedestres. No es necesario llenar este campo para otras actividades salvo que el desnivel negativo sea muy distinto al desnivel positivo (caso por ejemplo de una travesía sin vuelta por el refugio usado en la subida).<br />Si una traza GPX es asociada al itinerario y que el campo no esta informado, el desnivel negativo será calculado automáticamente.
eu: <h3> Desnibel negatiboa</h3> Desnibel negatibo metatua.<br /><br />.Ibilbidearen GPX lorratza gordetzen bada, desnibel negatiboa automatikoki kalkulatua izango da.
fr: <h3>Dénivelé négatif</h3><em><u>Sortie</u>&nbsp;:</em><br />Dénivelé négatif cumulé lors de la sortie.<br />Si une trace GPX est associée à la sortie et que le champ n'est pas renseigné, le dénivelé négatif est calculé automatiquement à partir de celle-ci.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, le dénivelé négatif sera calculé sur&nbsp;: (la montée si elle comporte des descentes non négligeables) + la descente jusqu'à l'accès/parking de retour.<br /><br />Utile essentiellement en ski et randonnée pédestre, il n'est pas nécessaire de renseigner ce champ pour une autre activité, sauf s'il est différent du dénivelé positif (cas d'une traversée ne permettant pas de passer au refuge à la descente).<br />Si une trace GPX est associée à l'itinéraire et que le champ n'est pas renseigné, le dénivelé négatif est calculé automatiquement à partir de celle-ci.
it: <h3>Dislivello negativo cumulato</h3>Se un rifugio è di solito usato lungo l'itinerario, il dislivello negativo è quello per raggiungere il parcheggio (e non il rifugio).<br /><br />Utile essenzialmente in scialpinismo e escursionismo, non è necessario compilare la rubrica per le altre attività.
