Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _min_elevation_max_elevation_info
ca: <h3>Altura mín&nbsp;/ màx</h3><em><u>Sortida</u>:</em><br />Si hi ha una traça GPX associada a la sortida, les altures mínima i màxima se n'extrauran automàticament i esborraran els valors precedents.<br />En cas contrari, l'altura mínima no es mostra i la màxima és l'associada a l'itinerari o itineraris associats a la sortida. Es pot modificar per indicar l'altura màxima real, en cas de no haver completat el recorregut.<br /><br /><em><u>Itinerari</u>:</em><br />Altituds mínima i màxima assolides per aquest itinerari.<br /><br />Si un refugi és habitualment utilitzat per recórrer aquest itinerari, l'altura mínima dependrà del tipus d'itinerari:<br />- En un itinerari en què es pot passar pel refugi a la baixada, es prendrà l'altura del refugi.<br />- En un itinerari de travessa sense cap altre refugi a l'itinerari, es prendrà l'altura mínima de l'itinerari des del refugi.<br />- En un itinerari de travessa en què hi hagi un altre refugi (cas d'una etapa que va d'un refugi a un altre), es prendrà l'altura mínima de l'itinerari entre els dos refugis.<br /><br />Si l'itinerari té associada una traça GPX i els camps es deixen en blanc, les altures mínima i màxima se n'extrauran automàticament.
de: <h3>Minimale/maximale Höhe</h3>Minimale und maximal Höhe dieser Tour.<br /><br />Falls ein GPX-Track hochgeladen wurde und vorgängig keine Höhenangaben angegeben wurden, werden die maximale und minimalen Höhen automatisch aus dem GPX-Track berechnet. Bei Touren ohne GPX-Track werden die minimale und maximale Höhe der verbundenen Route verwendet.>br /><br />Falls eine Route üblicherweise von einer Hütte ausgegangen wird, hängt die minimale Höhe vom Routentyp ab:<br/>- Falls eine Route im Abstieg in der nähe einer Hütte verläuft, sollte die Höhe der Hütte verwendet werden.<br />-Falls es sich um eine Überschreitung mit keiner Hütte handelt, sollte die Höhe der ersten Hütte verwendet werden.<br />- Bei einer Tour mit mehreren Etappen (z.B. eine Höhenwanderung von Hütte zu Hütte) ist die minimale Höhe der tiefste erreichte Punkt zwischen den zwei Hütten.
es: <h3>Altitud min&nbsp;/ max</h3><em><u>Salida</u>:</em><br />Las altitudes mínimas y máximas se calculan automáticamente en base a la traza GPX asociada a la salida, reemplazando los valores anteriores.<br /><br /><em><u>Itinerario</u>:</em><br />Altitudes mínimas y máximas del itinerario.<br /><br />Si se suele usar un refugio para recorrer el itinerario, la altitud mínima dependerá del tipo de itinerario:<br />- Para un itinerario donde se puede volver al refugio en la bajada, se usara la altitud del refugio.<br />- Para una travesía sin otro refugio, se usara la altitud mínima del itinerario a partir del refugio.<br />- Para una travesía con varios refugios (por ejemplo un <i>raid</i> entre refugios) se usara la altitud mínima del itinerario entre los dos refugios.<br /><br />Si una traza GPS es asociada al itinerario y que ningún dato ya esta indicado, las altitudes mínimas y máximas se calcularan automáticamente en base a la traza.
eu: <h3>Altitud min&nbsp;/ max</h3><em><u>Salida</u>:</em><br />Las altitudes mínimas y máximas se calculan automáticamente en base a la traza GPX asociada a la salida, reemplazando los valores anteriores.<br /><br /><em><u>Itinerario</u>:</em><br />Altitudes mínimas y máximas del itinerario.<br /><br />Si se suele usar un refugio para recorrer el itinerario, la altitud mínima dependerá del tipo de itinerario:<br />- Para un itinerario donde se puede volver al refugio en la bajada, se usara la altitud del refugio.<br />- Para una travesía sin otro refugio, se usara la altitud mínima del itinerario a partir del refugio.<br />- Para una travesía con varios refugios (por ejemplo un <i>raid</i> entre refugios) se usara la altitud mínima del itinerario entre los dos refugios.<br /><br />Si una traza GPS es asociada al itinerario y que ningún dato ya esta indicado, las altitudes mínimas y máximas se calcularan automáticamente en base a la traza.
fr: <h3>Altitude min&nbsp;/ max</h3><em><u>Sortie</u>&nbsp;:</em><br />Si une trace GPX est associée à la sortie, les altitudes minimale et maximale sont calculées automatiquement à partir de celle-ci et écrasent les valeurs précédentes.<br />Sinon, l'atitude minimale n'est pas affichée, et l'altitude maximale est celle atteinte par le ou les itinéraire(s) associé(s) à la sortie. Elle peut être modifiée pour préciser l'altitude maximale réelle, en cas de parcours partiel.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Altitudes minimale et maximale atteintes par cet itinéraire.<br /><br />Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, l'altitude minimale dépend du type d'itinéraire&nbsp;:<br />- Pour un itinéraire où il est possible de passer au refuge à la descente, on prendra l'altitude du refuge.<br />- Pour un itinéraire en traversée sans autre refuge sur l'itinéraire, on prendra l'altitude minimale de l'itinéraire depuis le refuge.<br />- Pour un itinéraire en traversée, comportant un autre refuge (cas d'une étape d'un raid de refuge en refuge), on prendra l'altitude minimale de l'itinéraire entre les deux refuges.<br /><br />Si une trace GPX est associée à l'itinéraire et que les champs ne sont pas renseignés, les altitudes minimale et maximale sont calculées automatiquement à partir de celle-ci.
it: <h3>Min&nbsp;/ max altitude</h3>Minimum and maximum altitude reached on this route.<br /><br />If a GPX track is uploaded and no altitudes were already indicated, minimum and maximum altitudes will be automatically calculated from the track. For outings without a GPX track, the minimum and maximum altitudes of the associated route are automatically included.<br /><br />If an hut is frequently associated to the route, minimum altitude depends on the route type:<br />- For a route passing near the hut on the descent, the hut’s altitude should be used.</br />- For a traverse with no other hut on the route, the altitude of the first hut should be used.<br />- For a traverse with other stages (e.g. a <i>raid</i> from hut to hut), the minimum altitude will be the lowest point of the route reached between huts.

source: _min_height_info
ca: <h3>Alçada mínima</h3>Alçada de la via més curta del lloc o sector.
de: <h3>Minimale Routenhöhe</h3>Höhe der kürzesten Route im Gebiet/Sektor.
es: <h3>Altura mínima</h3>Altura de la vía más corta del sitio/sector.
eu: <h3>Altuera minimoa</h3>Eskalada guneko bide motzeenaren altuera.
fr: <h3>Hauteur minimale</h3>Hauteur de la voie la plus courte du site/secteur.
it: <h3>Altezza minima</h3>Altezza minima delle vie d'interesso sulla falesia.

source: _min_height_max_height_info
ca: <h3>Alçada</h3>Alçada mínima i màxima de les vies del lloc/sector d'escalada.
de: <h3>Rotenlängen</h3>Längen der kürzesten und längsten Routen im Gebiet/Sektor.
es: <h3>Altura</h3>Altura minima y maxima de las vias del sitio/sector de escalada.
eu: <h3>Altura</h3>Altura minima y maxima de las vias del sitio/sector de escalada.
fr: <h3>Hauteur</h3>Hauteur minimum et maximum des voies du site/secteur.
it: <h3>Altezza</h3>Altezza minima e massima dei monotiri della falesia.

source: _min_rating_info
ca: <h3>Dificultat mínima</h3>Dificultat mínima de les vies més fàcils de l'escola o sector.<br />Es dóna típicament sobre l'escala tradicional francesa, que va de 2 a 9b.
de: <h3>Minimaler Schwierigkeitsgrad</h3>Bewertung der einfachsten Route in einem Gebiet/Sektor<br />Zur Bewertung wird die französische Skale verwendet, welche von 2 bis 9b reicht.
es: <h3>Cotación mínima</h3>Cotación de las vías más faciles del sitio/sector.<br />Se valora según la escala francesa tradicional, entre 2 y 9b.
eu: <h3>Zailtasuna minimoa</h3>Eskalada guneko bide errezenaren akotazioa. <br />Eskala frantsesean 2-tik 9b-ra
fr: <h3>Cotation minimale</h3>Cotation des voies les plus faciles du site/secteur.<br />Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.
it: <h3>Grado minimo</h3>Grado delle vie le più facile della falesia.<br />E' espressa nella scala di difficoltà francese che va dal 2 al 9b.

source: _min_rating_max_rating_info
ca: <h3>Dificultat</h3>Dificultat mínima i màxima de les vies del lloc/sector.<br />Es dóna segons l'escala tradicional francesa, que va de 2 a 9b.
de: <h3>Schwierigkeitsgrad</h3>Bewertung der einfachsten und schwierigsten Route im Gebiet/Sektor.<br />Zur Bewertung wird die französische Skala verwendet, welche von 2 bis 9b reicht.
es: <h3>Cotación</h3>Cotación minima y maxima de las vias del sitio o sector de escalada.<br />Se usa la escala francesa, entre 2 y 9b.
eu: <h3>Zailtasun</h3>Cotation minimum et maximum des voies du site/secteur.<br />Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.
fr: <h3>Cotation</h3>Cotation minimum et maximum des voies du site/secteur.<br />Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.
it: <h3>Grado</h3>Grado minimo e massimo dei monotiri della falesia.<br />Si usa la scala di difficoltà francese che va dal 2 al 9b.

source: _mixed_rating_info
ca: <h3>Dificultat en mixt</h3> Escala de dificultats en mixt.<br /> La dificultat en mixt correspon a la màxima dificultat de l'escalada en terreny mixt. Es tracta, doncs, no pas de la dificultat d'itineraris mixts (que presenten successivament passos en roca i en neu o glaç), sinó de la dificultat de passos mixts, en què l'escalador evoluciona en zones de roca, de neu i de glaç barrejats amb un equipament adaptat a l'escalada glacial (grampons i piolet). L'escala de dificultat de l'escalada mixta és encara massa recent per poder-ne establir els criteris essencials de dificultat. Va d'M1 a M12 en mitjos graus representats per un +. Es pot resumir així: - [b]M1-M3:[/b] Fàcil, poc pendent. L'ús de piolet(s) no és obligatori. - [b]M4:[/b] L'escalador s'aguanta verticalment i pot haver de recórrer a les tècniques del dry-tooling. - [b]M5:[/b] Algunes seccions verticals. - [b]M6:[/b] De vertical a lleugerament desplomat. - [b]M7:[/b] Desplomat. Dry-tooling difícil. Menys de 10m d'escalada difícil. Generalment, el mixt per sobre de M6/M7 no es troba a muntanya i és específic del dry-tooling.<br /> <br /> Vegeu també l'ajuda a les <a href="/articles/106871/ca">Dificultats en neu, glaç i mixt</a>.
de: <h3>Schwierigkeitsskala Mixed-Klettern</h3> Bewertung der Schwierigkeiten beim Mixed-Klettern.<br /> Die Mixedskala beurteilt die maximale Schwierigkeit einer Mixed-Kletterei. Sie bewertet nicht die gesamte Route (die aus aufeinander-folgenden Passagen mit jeweils Fels, Schnee oder Eis bestehen kann), sondern sie bewertet eine mit Fels, Schnee und Eis durchsetzte Stelle,&nbsp; welche der Kletterer mit Eiskletterausrüstung (Eisgerät und Steigeisen) begeht.<br /> Die Skala reicht von M1 bis M12.<br /> <br /> <strong>M1-M3</strong>: Einfach, wenig steil. Der Einsatz des Eisgeräts ist nicht zwingend.<br /> <br /> <strong>M4</strong>: Der Kleterer steht senkrecht und verwendet eventuell Dry-Tooling-Techniken.<br /> <br /> <strong>M5</strong>: Kletterei mit einigen senkrechten Passagen.<br /> <br /> <strong>M6</strong>: Senkrechte bis leicht überhängende Kletterei.<br /> <br /> <strong>M7</strong>: Überhängende Kletterei, schwierige Dry-Tooling-Passagen, weniger als 10m schwieriger Kletterei.<br /> <br /> Üblicherweise werden Mixed-Klettereien mit einer Schwierigkeit höher als M6-M7 in den Bergen nicht angetroffen. Es handelt sich meistens um spezifische Dry-Tooling-Probleme.<br /> <br /> Siehe auch in der Hilfe unter <a href="/articles/106871/en">Schnee-, Eis- und Mixed-Schwierigkeitsbewertungen.</a>
es: <h3>Cotación mixta</h3> Cotación de las dificultades en mixto.<br /> La cotación en mixto corresponde a la dificultad máxima de la escalada en terreno mixto. No se trata de la cotación de un itinerario mixto donde se encuentran pasos de roca y pasos en hielo o nieve, sino de la cotación de pasos en mixto donde el escalador se ve obligado a evolucionar en zonas de roca, nieve y hielo mezcladas con un equipamento adaptado a la escalada glaciar (crampones y piolet).<br /> La escala va de M1 a M12.<br /> <br /> <strong>M1-M3</strong>: Fácil a algo difícil, poca pendiente. La utilización de piolet(s) no es obligatoria.<br /> <br /> <strong>M4</strong>: El escalador se encuentra en posición vertical y puede necesitar técnicas de dry-tooling.<br /> <br /> <strong>M5</strong>: Algunas secciones verticales.<br /> <br /> <strong>M6</strong>: Vertical y ligeramente extraplomado<br /> <br /> <strong>M7</strong>: Extraplomado. Dry-tooling difícil. Menos de 10m de escalada difícil. Generalmente el mixto más allá del M6/M7 no se encuentra en montaña y es pues específico al dry-tooling.<br /> <br /> Véase también la ayuda sobre <a href="/articles/106871/es">grados en nieve, hielo y mixto</a>.
eu: <h3>Mixto zailtasuna</h3> Mixtoko zailtasunen akotazioa.<br /> Mixto zailtasunak, ibilbideko zailtasun maximoa adierazten du. Ez da mixtoko akotazioa (non harkaitz, edur eta izotz pasoak kontutan hartzen dituenak), baizik eta mixto pasoko akotazioa da non eskalatzaileak nahastutako harkaitz eta edur edo izotz pasotan pasatu behar dan beharrezko ekipamendua erabiliz (krampoiak eta pioleta).<br /> Eskala M1-tik M12-ra doa.
fr: <h3>Cotation mixte</h3> Cotation des difficultés en mixte.<br /> La cotation mixte correspond à la difficulté maximale de l'escalade en terrain mixte. Il s'agit non pas de la cotation d'itinéraires mixtes (comportant successivement des passages rocheux et des passages de neige ou de glace), mais de la cotation de passages mixtes où le grimpeur est amené à évoluer dans des zones de rocher, de neige et de glace mêlés avec un équipement adapté à l'escalade glaciaire (crampons et piolet).<br /> L'échelle va de M1 à M12.<br /> <br /> <strong>M1-M3</strong>&nbsp;: Facile, peu pentu. L'utilisation de piolet(s) n'est pas obligatoire.<br /> <br /> <strong>M4</strong>&nbsp;: Le grimpeur se tient verticalement et peut avoir recours aux techniques du dry-tooling.<br /> <br /> <strong>M5</strong>&nbsp;: Quelques sections verticales.<br /> <br /> <strong>M6</strong>&nbsp;: Vertical à légèrement déversant.<br /> <br /> <strong>M7</strong>&nbsp;: Déversant. Dry-tooling difficile. Moins de 10m d'escalade difficile.<br /> <br /> Généralement, le mixte au delà de M6/M7 n'est pas rencontré en montagne et il est donc spécifique au dry-tooling.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/106871/fr">cotations en neige, glace et mixte</a>.
it: <h3>Valutazione misto</h3> Valutazione su misto.<br /> La valutazione su misto corrisponde alla difficoltà massima della scalata su terreno misto. Non si tratta soltanto della valutazione di itinerari su misto (che comportano passaggi successivi in roccia, in ghiaccio o neve), ma la valutazione dei passaggi su misto dove l'arrampicatore effettua delle evoluzioni su roccia, neve e ghiaccio con un attrezzatura da ghiaccio (picozze e ramponi).<br /> La scala va da M1 a M12.<br /> <br /> Vedi anche l'aiuto sulle <a href="/articles/107675">valutazione delle difficoltà in misto, ghiaccio e neve</a>.

source: _moderator status_info
ca: <h3>Moderació</h3>Si l'usuari té estatus de moderador, aleshores és moderador de la guia de ressenyes i/o dels fòrums
de: <h3>Moderation</h3>: Falls der Benutzer Moderator-Status hat, bedeutet dies, dass er oder sie Moderator von Tourenführern und/oder Foren ist.
es: <h3>Moderación</h3>Si el usuario tiene estatus de moderador, entonces es moderador de la topo-guía y/o de los foros
eu: <h3>Moderación</h3>Si el usuario tiene estatus de moderador, entonces es moderador de la topo-guía y/o de los foros
fr: <h3>Modération</h3>Si l'utilisateur a le statut de modérateur, indique s'il est modérateur du topoguide et / ou des forums
it: <h3>Moderazione</h3>Indica se l'utente è moderatore della guida e / o del forum.

source: _motivations_info
ca: <h3>Motivations</h3> Describe why you chose this outing and why you chose to do it when you did.<br /> Consider the factors affecting your decision. For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.
de: <h3>Motivationen</h3> Erklären Sie bitte, warum Sie gerade diese Tour ausgewählt haben und wie wichtig das Erreichen des Zieles für Sie war.<br /> Berücksichtigen Sie dabei den Einfluss der verschiedenen Optionen vorher (Urlaubstage, lange Anreise, Unterkunftsbuchungen...), der bisher dazu nötigen Bemühungen, der Seltenheit der Opportunität, usw...
es: <h3>Motivations</h3> Describe why you chose this outing and why you chose to do it when you did.<br /> Consider the factors affecting your decision. For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.
eu: <h3>Motivations</h3> Describe why you chose this outing and why you chose to do it when you did.<br /> Consider the factors affecting your decision. For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.
it: <h3>Motivations</h3> Describe why you chose this outing and why you chose to do it when you did.<br /> Consider the factors affecting your decision. For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.
