Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _lon_info
ca: <h3>Longitud</h3>Longitud del punt geogràfic en graus decimals.<br />Per una foto, longitud del lloc des d'on ha estat presa.<br /><br />Durant una edició:<br />- una valor negatiu correspon a una longitud W<br />- el separador de decimals és el punt (ex: 45.6548)<br />- no afegiu el símbol dels graus (°)
de: <h3>Geografische Länge</h3>Geographische Länge eines Orts in Dezimalgraden.<br />Bei einem Foto bezieht sich die geografische Länge auf den Aufnahmestandort.<br /><br />Falls bearbeitet:<br />- ein negativer Wert bezieht sich auf die östliche Länge.<br />- das Dezimaltrennzeichen ist der Punkt (z.B. 6.8204)<br />- bitte keine Gradsymbole (°) hinzufügen
es: <h3>Longitud</h3>Longitud del lugar geográfico en grados decimales.<br />Para una foto, longitud del lugar de donde se sacó.<br /><br />Para editar:<br />- Elija hacerlo en grados decimales (primer campo) o en grados, minutos, segundos (los tres campos siguientes)<br />- Un valor negativo corresponde a una longitud W<br />- El separador de decimales es el punto (ex: 45.6548)<br />- No añadir el símbolo de los grados (°)
eu: <h3>LongitudeLongitudea</h3>Leku geografiko baten longitudea gradu hamartarretan.<br /> Irudi baten kasuan, argazkia ateratako lekuaren longitudea.<br /><br /> Editatzerakoan:<br />- balio negatiboak Mendebaldeko longitudea adierazten du<br />- hamartarren bereizlea puntua da (adibidez (ex: 45.6548)<br />- graduen sinboloa ez gehitu behar (°)
fr: <h3>Longitude</h3>Longitude du lieu géographique en degrés.<br />Pour une photo, longitude du lieu de la prise de vue.<br /><br />Lors d'une édition&nbsp;:<br />- saisir la valeur au choix&nbsp;: en degrés décimaux (1er champ), ou en degrés, minutes, secondes (3 champs suivants)<br />- une valeur négative correspond à une longitude W<br />- le séparateur des décimales est le point (ex: 45.6548)<br />- ne pas ajouter le symbole des degrés (°)
it: <h3>Longitudine</h3>Longitudine del luogo geografico in gradi decimali.<br />Per una foto, la longitudine del luogo da cui è stata scattata.<br /><br />Per editare:<br />- un valore negativo corrisponde ad una longitudine W<br />- il separatore dei decimali è il punto (ex: 45.6548)<br />- non occorre aggiungere il simbolo dei gradi (°)

source: _lowest_elevation_info
ca: <h3>Altitud de partida mínima</h3>Altitud mínima de l'accés a l'hivern. Correspon normalment al límit de la neteja mecànica de la neu.
de: <h3>Minimale Höhe des Ausgangspunktes</h3>Minimale Höhe, welche ganzjährig zugänglich ist; korrespondiert üblicherweise mit Höhe der mechanischen Schneeräumung auf der Zugangsstrasse
es: <h3>Altura mínima accesible en invierno</h3>Altura mínima del acceso por carretera en invierno. Normalmente, corresponde con el límite del limpiado mecánico de la nieve.
eu: <h3>Abiapunturen altitude minimoa</h3>Neguan abiapuntura iristeko altitude minimoa. Normalean mekanikoki edurra kentzen den puntu minimoa da.
fr: <h3>Altitude de départ minimum</h3>Altitude minimale de l'accès routier hivernal. Elle correspond normalement à la limite du déneigement mécanique.
it: <h3>Altitudine minima di partenza:</h3>Quota minima dell'accesso stradale in inverno. Corrisponde fino al quale la strada viene pulita regolarmente in inverno.

source: _maps_info_info
ca: <h3>Cartografia</h3>Referències cartogràfiques suplementàries (a banda de l'IGN francès o el CNS Suís).<br />Indiqueu la referència, el títol i l'escala del mapa.<br />Si hi ha diversos mapes, separeu-ne les referències amb una contrabarra (\).<br />En cas d'un punt geogràfic situat a França o a Suïssa, si s'entren les coordenades, els mapes IGN o CNS corresponents s'associaran automàticament. Així, és innecessari omplir el camp <i>Cartografia</i> amb aquests mapes.
de: <h3>Kartenmaterial</h3>Zusätzliches Kartenmaterial neben den schweizerischen Swisstopo und den französischen IGN-Karten.<br /><br />Geben sie die Quelle, den Namen und den Massstab der Kare an.<br />Falls es sich um mehrere Karten handelt, trennen sie diese mit einem doppelten Backslash (\).<br /><br />Für einen in der Schweiz oder in Frankreich georeferenzierten Ort werden die Swisstopo und/oder IGN-Kartenblätter automatisch hinzugefügt. Folglich müssen sie bei Orten in der Schweiz und Frankreich das Kartenmaterial nicht manuell eingeben.
es: <h3>Cartografía</h3>Referencias cartográficas adicionales (fuera de IGN francés y CNS suizo).<br />Indica la referencia, el título y la escala del mapa.<br />Para un lugar geográfico localizado en Francia o en Suiza, si las coordenadas están informadas, los mapas IGN o CNS correspondientes se asocian automáticamente. Completar pues el campo <i>Cartografía</i> con estos mapas es inútil.
eu: <h3>Mapagintza</h3> Mapagintza erreferentzia osagarriak (IGN edo CNS izan ezik).<br /> Adierazi maparen erreferentza, titulua eta eskala.<br />Editatzerakoan: Frantzia edo Suizako leku geografiko baten kasuan, koordenatuak jartzen badira, IGN edo CNS mapak automatikoki asoziatuko zaizkio. Eremua betetzea ez da beraz beharrezkoa <i>Mapagintza</i> mapa hauekin.
fr: <h3>Cartographie</h3>Références cartographiques supplémentaires (hors IGN et CNS-Swisstopo).<br /><br />Indiquez la référence, le titre et l'échelle de la carte.<br />S'il y a plusieurs cartes, séparez les références par un anti-slash (\).<br /><br />Pour un lieu géographique situé en France et en Suisse, si les coordonnées sont renseignées, les cartes IGN ou CNS correspondantes sont automatiquement associées. Il est donc inutile de remplir le champ <em>Cartographie</em> avec ces cartes.
it: <h3>Cartografia</h3>Riferimenti cartografici supplementari (eccetto IGN et CNS-swisstopo).<br />Indicare il riferimento, il titolo e la scala della carta.<br />Se c'è più di una carta, separarle con un anti-slash (\).<br /><br />Per editare: per un luogo geografico situato in Francia o in Svizzera, se le coordinate vengono inserite, le corrispondenti carte geografiche IGN o CNS saranno automaticamente associate: Risulta quindi inutile completare il campo <i>Cartografia</i> con i nomi delle carte.

source: _maps_info_short_info
ca: No indiqueu els mapes IGN (França) o CNS (Suïssa), donat que s'associen automàticament d'acord amb les coordenades.
de: Für einen in der Schweiz oder in Frankreich georeferenzierten Ort werden die Swisstopo und/oder IGN-Kartenblätter automatisch hinzugefügt. Folglich müssen sie bei Orten in der Schweiz und Frankreich das Kartenmaterial nicht manuell eingeben.
es: Para un lugar geográfico localizado en Francia o en Suiza, si las coordenadas están informadas, los mapas IGN o CNS correspondientes se asocian automáticamente. Completar pues el campo <i>Cartografía</i> con estos mapas es inútil.
eu: Frantzia edo Suizako leku geografiko baten kasuan, koordenatuak jartzen badira, IGN edo CNS mapak automatikoki asoziatuko zaizkio. Eremua betetzea ez da beraz beharrezkoa <i>Mapagintza</i> mapa hauekin.
fr: Ne pas renseigner les cartes IGN (France) ou CNS (Suisse), car elles seront automatiquement associées d'après les coordonnées.
it: Per un luogo geografico situato in Francia o in Svizzera, se le coordinate vengono inserite, le carte IGN o CNS saranno automaticamente associate: quindi è inutile completare il campo <i>Cartografia</i> con i nomi delle carte.

source: _max_elevation_info
ca: <h3>Altitud màxima</h3><em><u>Sortida</u>:</em><br />Si s'associa una traça GPX a la sortida, l'altitud màxima se'n calcula automàticament i esborra el valor anterior.<br />Sinó, per defecte l'altitud màxima és l'assolida pel(s) itinerari(s) associat(s) a la sortida. Es pot modificar per precisar l'alçada màxima real, en cas de recorregut parcial.<br /><br /><em><u>Itinerari</u>:</em><br />Altitud màxima assolida per aquest itinerari.<br />Si s'associa una traça GPX a la sortida i el camp no s'omple, l'altitud màxima se'n calcula.
de: <h3>Maximale Höhe</h3>Maximal erreichte Höhe auf der Tour.<br /><br />Falls ein GPX-Track hochgeladen wurde und vorgängig keine Angabe gemacht wurde, wird die maximale Höhe vom GPS-Track berechnet. Falls kein Track hochgeladen wurde, wird automatisch die maximale Höhe der verbundenen Route verwendet.
es: <h3>Altitud máxima</h3><em><u>Salida</u>:</em><br />Si una traza GPX es asociada a la salida, la altitud máxima será calculada automáticamente y borrará el valor precedente.<br />Si no, por defecto, la altitud máxima indicada es la del itinerario(s) asociado(s) a la salida. Se puede modificar para indicar la altitud máxima realmente alcanzada, por ejemplo en casa de un recorrido parcial del itinerario.<br /><br /><em><u>Itinerario</u>:</em><br />Altitud máxima alcanzada por este itinerario.<br /> Si una traza GPX es asociada al itinerario y que ningún dato ya esta indicado, la altitud máxima será calculada automáticamente en base a la traza.
eu: <h3> Altuera handiena</h3Ibilbidean zehar izandako altuera handiena.<br /><br /> Ibilbidearen GPX lorratza gordetzen bada altuera aundiena automatikoki kalkulatua izango da, aurreko altuera ezabatuz.
fr: <h3>Altitude maximale</h3><em><u>Sortie</u>&nbsp;:</em><br />Si une trace GPX est associée à la sortie, l'altitude maximale est calculée automatiquement à partir de celle-ci et écrase la valeur précédente.<br />Sinon, par défaut l'altitude maximale est celle atteinte par le ou les itinéraire(s) associé(s) à la sortie. Elle peut être modifiée pour préciser l'altitude maximale réelle, en cas de parcours partiel.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Altitude maximale atteinte par cet itinéraire.<br />Si une trace GPX est associée à l'itinéraire et que le champ n'est pas renseigné, l'altitude maximale est calculée automatiquement à partir de celle-ci.
it: <h3>Quota massimale raggiunta dall'itinerario o gita.</h3>Se una traccia GPS è caricata su questo documento, questa informazione sarà sostituita dal dato calcolato automaticamente dalla tracia GPS.

source: _max_height_info
ca: <h3>Alçada màxima</h3>Alçada de la via més llarga de l'escola o sector.
de: <h3>Maximale Routenlänge</h3>Länge der längsten Route im Klettergebiet/-sektor.
es: <h3>Altura máxima</h3>Altura de la vía más larga del sitio/sector.
eu: <h3>Altuera maximoa</h3>Eskalada guneko bide luzeenaren altuera.
fr: <h3>Hauteur maximale</h3>Hauteur de la voie la plus longue du site/secteur.
it: <h3>Altezza massima</h3>Altezza massima delle vie d'interesso sulla falesia.

source: _max_rating_info
ca: <h3>Dificultat màxima</h3>Dificultat màxima de les vies més dures de l'escola o sector.<br />Es dóna típicament sobre l'escala tradicional francesa, que va de 2 a 9b.
de: <h3>Maximaler Schwierigkeitsgrad</h3>Schwierigkeitsgrad der schwierigsten Route in einem Gebiet/Sektor.<br />Der Schwierigkeitsgrad wird in der französischen Skala angegeben, welche von 2 bis 9b reicht.
es: <h3>Cotación máxima</h3>Cotación de las vías más difíciles del sitio/sector.<br />Se valora según la escala francesa tradicional, entre 2 y 9b.
eu: <h3>Zailtasun maximoa</h3>Eskalada guneko bide zailenen akotazioa.<br /> Eskala frantsesean 2-tik 9b-ra
fr: <h3>Cotation maximale</h3>Cotation des voies les plus difficiles du site/secteur.<br />Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.
it: <h3>Grado massimo</h3>Grado delle vie le più difficile della falesia.<br />E' espressa nella scala di difficoltà francese che va dal 2 al 9b.

source: _mean_height_info
ca: <h3>Alçada mitjana</h3>Alçada mitjana de les vies d'interès en una escola o sector.<br />L'alçada mitjana es determina ordenant les vies per alçada creixent, i després separant-les en dues parts iguals. L'alçada de les vies al punt de separació és l'alçada mitjana.
de: <h3>Mediane Höhe</h3>Mediane Höhe der interessanten Routen im Gebiet/Sektor.<br />Die Medianhöhe ergibt sich indem die Routenhöhen rangiert und dann in zwei gleiche Teile (je 50% der Routen) aufgeteilt werden. Bei der Höhe zwischen den beiden Teilen liegt die Medianhöhe.
es: <h3>Altura mediana</h3>Altura mediana de las vías de interés en en conjunto del sitio o sector.<br />La altura mediana se calcula ordenando las vías por altura y separando la lista en dos mitades iguales. La altura de separación es la mediana.
eu: <h3>Batazbesteko altuera</h3>Eskalada guneko guztiko bide interesgarrien batazbesteko altuera.
fr: <h3>Hauteur médiane</h3>Hauteur médiane des voies d'intérêt sur l'ensemble du site/secteur.<br />La hauteur médiane se détermine en classant les voies par hauteur croissante, puis en les séparant en 2 parties égales. La hauteur des voies au niveau de la séparation est la hauteur médiane.
it: <h3>Altezza mediana</h3>Altezza mediana delle vie d'interesso sulla falesia. Per definizione, la metà delle vie sono più alte dell'altezza mediana e l'altra metà sono più basse. (In generale è differente della media)

source: _mean_rating_info
ca: <h3>Dificultat mitjana</h3>Dificultat mitjana de les vies més representatives en l'escola o sector.<br />Es dóna típicament sobre l'escala tradicional francesa, que va de 2 a 9b.<br />La dificultat mitjana es determina ordenant les vies per dificultat creixent i separant-les en dues parts iguals. La dificultat de les vies del tall és la dificultat mitjana.
de: <h3>Mittlerer Schwierigkeitsgrad</h3>Most represented grade in the climbing site or particular crag.<br /><br />The median height is obtained by ranking routes by increasing grade and cutting the list into two equal halves. The grade of the split is the median grade.<br />The standard French grades are used, from 2 to 9b.
es: <h3>Grado mediano</h3>Grado de las vías más representadas en el sitio o sector.<br />El grado mediano se calcula ordenando las vías por dificultad y separando la lista en dos mitades iguales. El grado de la separación es el mediano.<br />Se valora según la escala francesa tradicional, entre 2 y 9b.
eu: <h3>Batazbesteko zailtasuna</h3>Eskalada guneko zailtasun esanguratsuena.<br />Eskala frantsesean 2-tik 9b-ra
fr: <h3>Cotation médiane</h3>Cotation des voies les plus représentées sur le site/secteur.<br />Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.<br />La cotation médiane se détermine en classant les voies par cotation croissante, puis en les séparant en 2 parties égales. La cotation des voies au niveau de la séparation est la cotation médiane.
it: <h3>Grado mediano</h3>Grado delle vie le più numerose sulla falesia.<br />E' espressa nella scala di difficoltà francese che va dal 2 al 9b.<br /> Per definizione, la metà delle vie sono più difficile del grado mediano e l'altra metà sono più facili. (In generale la mediana è differente della media)

source: _min_elevation_info
ca: <h3>Altitud mínima</h3><em><u>Sortida</u>:</em><br />Si s'associa una traça GPX a la sortida, l'altitud mínima se'n calcula automàticament i esborra el valor anterior.<br /><br /><em><u>Itinerari</u>:</em><br />Altitud mínima assolida per aquest itinerari.<br />Si s'associa una traça GPX a la sortida i el camp no s'omple, l'altitud màxima se'n calcula.<br /><br />Si un refugi s'utilitza freqüentment per recórrer l'itinerari, l'altitud mínima depèn del tipus d'itinerari:<br />- En cas d'un itinerari en què és possible passar al refugi a la baixada, es prendrà l'altitud del refugi.<br />- En cas d'un itinerari de travessa sense cap altre refugi sobre l'itinerari, es prendrà l'altitud mínima de l'itinerari des del refugi.<br />- En cas d'un itinerari de travessa, que passi per un altre refugi (cas d'una etapa d'una travessa de refugi a refugi), es prendrà l'altitud mínima de l'itinerari entre els dos refugis.<br /><br />Si s'associa una traça GPX a la sortida, l'altitud mínima se'n calcula automàticament i esborra el valor anterior.
de: <h3>Minimale Höhe</h3><em><u>Touren</u>:</em><br />Falls für die Tour ein GPX-Track hochgeladen wurde und vorgängig keine Höheninformation eingegeben wurde, wird die minimale Höhe automatisch aus dem Track berechnet. Falls kein Track hochgeladen wurde, wird die minimale Höhe aus der verbundenen Route verwendet.<br /><br /><em><u>Routes</u>:</em><br />Falls die Route üblicherweise von einer Hütte aus begangen wird, ist die minimale Höhe abhängig vom Routentype:<br />- Für eine Route, bei welcher auf dem Abstieg eine Hütte passiert wird, sollte die Höhe der Hütte verwendet werden.<br />- Für eine Traverse mit keiner anderen Hütte auf der Route, sollte die Höhe der ersten Hütte verwendet werden.<br />- Bei einer Traverse mit mehreren Etappen (z.B. Hütte-zu-Hütte-Wanderung) ist die minimale Höhe die tiefste Stelle zwischen den beiden Hütten.
es: <h3>Altitud mínima</h3>Altitud mínima alcanzada por este itinerario.<br /><br />Si se suele usar un refugio para recorrer este itinerario, la altitud mínima dependerá del tipo de itinerario:<br />- Por una ida y vuelta donde se vuelve a pasar por el refugio a la bajada se tomará como altitud mínima la del refugio. <br />- Por una travesía sin otro refugio en el itinerario, se tomará la altitud mínima del itinerario que sale del refugio. <br />- Por una travesía con otros refugios (como en el caso de un raid de refugio en refugio) se tomará la altitud mínima del itinerario entre los dos refugios. <br /><br /> Si una traza GPX es asociada al itinerario y que ningún dato ya esta indicado, la altitud mínima será calculada automáticamente en base a la traza.
eu: <h3> Altuera minimoa</h3Ibilbidean zehar izandako altuera minimoa.<br /><br /> Ibilbidearen GPX lorratza gordetzen bada, altuera minimoa automatikoki kalkulatua izango da, aurreko altuera ezabatuz.
fr: <h3>Altitude minimale</h3><em><u>Sortie</u>&nbsp;:</em><br />L'altitude minimale est calculée automatiquement à partir de la trace GPX associée à la sortie et écrase la valeur précédente.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Altitude minimale atteinte par cet itinéraire.<br /><br />Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, l'altitude minimale dépend du type d'itinéraire&nbsp;:<br />- Pour un itinéraire où il est possible de passer au refuge à la descente, on prendra l'altitude du refuge.<br />- Pour un itinéraire en traversée sans autre refuge sur l'itinéraire, on prendra l'altitude minimale de l'itinéraire depuis le refuge.<br />- Pour un itinéraire en traversée, comportant un autre refuge (cas d'une étape d'un raid de refuge en refuge), on prendra l'altitude minimale de l'itinéraire entre les deux refuges.<br /><br />Si une trace GPX est associée à l'itinéraire et que le champ n'est pas renseigné, l'altitude minimale est calculée automatiquement à partir de celle-ci.
it: <h3>Quota minima raggiunta dall'itinerario o dalla gita.</h3>Se una traccia GPS è caricata su questo documento, questa informazione sarà sostituita dal dato calcolato automaticamente dalla traccia GPS.
