Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: back
ca: torna
de: zurück
es: volver
eu: volver
fr: retour
it: tornare indietro

source: backgrounds
ca: Fons cartogràfic:
de: Hintergrund:
es: Seleccione el fondo cartográfico:
eu: Seleccione el fondo cartográfico:
fr: Fond cartographique :
it: Background:

source: backpack content
ca: El contingut de la motxilla
de: Inhalt des Rucksack
es: Contenido de la mochila
eu: Contenido de la mochila
fr: Le contenu du sac
it: contenuto dello zaino

source: bad choice error
ca: selecció incorrecta
de: die Auswahl ist ungültig
es: la selecion es incorrecta
eu: la selecion es incorrecta
fr: la sélection est incorrecte
it: la selezione è incorretta

source: baleares
ca: Illes Balears
de: Balearische Inseln
es: Islas Baleares
eu: Balear Uharteak
fr: Îles Baléares
it: Isole Baleari

source: basalte
ca: basalt
de: Basalt
es: basalto
eu: basaltoa
it: basalto

source: basecamp
ca: camp base
de: Basislager
es: campo base
eu: kampamendu basea
fr: camp de base
it: campo base

source: basilicate
ca: Basilicata
de: Basilikata
es: Basilicata
eu: Basilicata
it: Basilicata

source: bedding places
ca: places
de: Plätze
es: camas
eu: camas
fr: places
it: posti

source: beginner_proof
ca: iniciació
de: Anfänger
es: iniciación
eu: hastapen
fr: initiation
it: principiante

source: belongs to range:
ca: està situat en el massís:
de: gehört zum Gebirgsmassiv:
es: está localizado en el macizo:
eu: ondorengo mendigunean kokatua dago:
fr: est situé dans le massif&nbsp;:
it: si trova nel massiccio:

source: best_periods
ca: Millors períodes:
de: Geeignete Jahreszeiten:
es: Mejores períodos:
eu: Garai egokiena:
fr: Meilleures périodes&nbsp;:
it: Periodi migliori:

source: between
ca: entre
de: zwischen
es: entre
eu: bitartean
fr: entre
it: tra

source: biography
ca: biografia
de: biografie
es: biografía
eu: biografia
fr: biographie
it: biografia

source: bisse
ca: Feixa / canal / camí tallat a la roca
de: Suone
es: channel
eu: channel
fr: bisse / béal
it: channel

source: boat
ca: transbordador
de: Fähre
es: transbordador
eu: transbordador
fr: bateau
it: traghetto

source: book
ca: llibre
de: Buch
es: libro
eu: liburua
fr: livre
it: libro

source: book pic
ca: portada de llibre
de: Buchumschlag
es: portada de libro
eu: portada de libro
fr: couverture de livre
it: copertina di libro

source: book_types
ca: Tipus d'obra:
de: Art des Buches:
es: clase de obra:
eu: Liburu mota:
fr: Type d'ouvrage&nbsp;:
it: Tipo di libro:

source: books
ca: llibres
de: Bücher
es: libros
eu: Liburuak
fr: livres
it: libri

source: books list
ca: Llista de llibres
de: Liste der Bücher
es: Lista de libros
eu: Liburu zerrenda
fr: Liste des livres
it: Lista dei libri

source: books presentation
ca: Un "llibre" pot ser en paper o en suport digital (CD, DVD, ...).
de: Ein "Buch" kann eine auf Papier gedruckte oder elektronische (CD, DVD, etc.) Publikation sein.
es: Un "libro" puede ser con soporte papel o numérico (CD, DVD...).
eu: Un "libro" puede ser con soporte papel o numérico (CD, DVD...).
fr: Un "livre" peut être sur support papier ou numérique (CD, DVD, ...).
it: Un "libro" può essere con supporto cartaccia o numerico (CD, DVD, ...).

source: boulder
ca: blocs
de: Bouldern
es: bloque
eu: boulderra
fr: bloc

source: bourgogne
ca: Borgonya
de: Burgund
es: Borgoña
eu: Borgoina
it: Borgogna

source: building
ca: refugi
de: Berghütte
es: refugio
eu: eraikuntza
fr: refuge
it: rifugio

source: by
ca: per
de: von
es: por
eu: -(en)gatik
fr: par
it: da

source: by-nc-nd
ca: CC-by-nc-nd
de: CC-by-nc-nd
es: CC-by-nc-nd
eu: CC-by-nc-nd
fr: CC-by-nc-nd
it: CC-by-nc-nd

source: by-nc-nd title
ca: Reconeixement - No comercial - Sense obres derivades
de: Lizenzbedingungen: Namensnennung - Keine kommerzielle Nutzung - Keine Bearbeitung
es: Reconocimiento - No comercial - Sin obras derivadas
eu: Aitortu - Ez merkataritzarako - Lan eratorririk gabe
fr: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
it: Attribuzione - Non commerciale - Non opere derivate

source: by-nc-sa
ca: CC-by-nc-sa
de: CC-by-nc-sa
es: CC-by-nc-sa
eu: CC-by-nc-sa
fr: CC-by-nc-sa
it: CC-by-nc-sa

source: by-nc-sa title
ca: Reconeixement - No comercial - Compartir amb la mateixa llicència
de: Lizenzbedingungen: Namensnennung - Keine kommerzielle Nutzung - Weitergabe unter gleichen Bedingungen
es: Reconocimiento - No comercial - Compartir bajo la misma licencia
eu: Aitortu - Ez merkataritzarako - Partekatu baimen beraren arabera
fr: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
it: Attribuzione - Non commerciale - Condividi allo stesso modo

source: by-sa
ca: CC-by-sa
de: CC-by-sa
es: CC-by-sa
eu: CC-by-sa
fr: CC-by-sa
it: CC-by-sa

source: by-sa title
ca: Reconeixement - Compartir amb la mateixa llicència
de: Lizenzbedingungen: Namensnennung - Weitergabe unter gleichen Bedingungen
es: Reconocimiento - Compartir bajo la misma licencia
eu: Aitortu - Partekatu baimen beraren arabera
fr: Paternité - Partage des Conditions Initiales à l'Identique
it: Attribuzione - Condividi allo stesso modo

source: c button title
ca: Utilitza un tipus de lletra monoespaiat en el text seleccionat
de: Benutzen sie eine nichtproportionale Schrift für den ausgewählten Text.
es: Usar un tipo de letra monoespaciado en el texto seleccionado
eu: Usar un tipo de letra monoespaciado en el texto seleccionado
fr: Utiliser une police à chasse fixe sur le texte sélectionné
it: Usare caratteri di larghezza fissa per il testo selezionato.

source: c2c customized for hiking !
ca: Camptocamp.org... pur excursionisme!
de: Camptocamp.org ... jetzt auf Wandern zugeschnitten!
es: Camptocamp.org... ¡solo trekking!
eu: Camptocamp.org... mendi martxa!
fr: Camptocamp.org... pur randonnée pédestre&nbsp;!
it: Camptocamp.org ... solo escursionismo!

source: c2c customized for ice_climbing !
ca: Camptocamp.org... pura escalada en glaç!
de: Camptocamp.org .. jetzt aufs Eisklettern zugeschnitten!
es: Camptocamp.org... ¡solo cascada!
eu: Camptocamp.org... izotz eskalada!
fr: Camptocamp.org... pur cascade&nbsp;!
it: Camptocamp.org... solo cascata!

source: c2c customized for mountain_climbing !
ca: Camptocamp.org... pura escalada alpina!
de: Camptocamp.org ... jetzt auf alpines Felsklettern zugeschnitten!
es: Camptocamp.org... ¡solo roca!
eu: Camptocamp.org... harkaitz eskalada!
fr: Camptocamp.org... pur rocher haute montagne&nbsp;!
it: Camptocamp.org ... solo roccia!

source: c2c customized for paragliding !
ca: Camptocamp.org... ara adaptat també al parapent!
de: Camptocamp.org ... Gleitschirmfliegen pur!
es: Camptocamp.org now customized for paragliding!
eu: Camptocamp.org now customized for paragliding!
fr: Camptocamp.org... pur parapente&nbsp;!
it: Camptocamp.org... solo parapendio!

source: c2c customized for rock_climbing !
ca: Camptocamp.org... pura escalada esportiva!
de: Camptocamp.org ... jetzt auschliesslich aufs Sportklettern zugeschnitten!
es: Camptocamp.org... ¡solo escalada!
eu: Camptocamp.org... eskalada!
fr: Camptocamp.org ... pur escalade&nbsp;!
it: Camptocamp.org ... solo arrampicata!

source: c2c customized for skitouring !
ca: Camptocamp.org... pur esquí i surf!
de: Camptocamp.org ... jetzt auschliesslich auf Ski-/Snowboardtouren zugeschnitten!
es: Camptocamp.org... ¡solo esquí, surf!
eu: Camptocamp.org... mendi eskia!
fr: Camptocamp.org... pur ski, surf&nbsp;!
it: Camptocamp.org... solo sci, surf!

source: c2c customized for snow_ice_mixed !
ca: Camptocamp.org... només neu, glaç i mixte!
de: Camptocamp.org ... jetzt auschliesslich auf Hochtouren zugeschnitten!
es: Camptocamp.org... ¡solo nieve, hielo y mixto!
eu: Camptocamp.org... alpinismoa!
fr: Camptocamp.org... pur neige, glace, mixte&nbsp;!
it: Camptocamp.org... solo alpinismo su neve, ghiaccio e misto!

source: c2c customized for snowshoeing !
ca: Camptocamp.org... només raquetes!
de: Camptocamp.org... jetzt nur für's Schneeschuhwandern!
es: Camptocamp.org... ¡solo raquetas!
eu: Camptocamp.org... ¡solo raquetas!
fr: Camptocamp.org... pur raquette&nbsp;!
it: Camptocamp.org... solo ciaspole!

source: c2c is no more customized with activies
ca: Camptocamp.org no filtra per activitats en aquest moment
de: Camptocamp.org ist nicht mehr auf einzelne Bergsportaktivitäten eingeschränkt
es: Camptocamp.org no está filtrado por actividades en este momento
eu: Camptocamp.org-ek ez du inongo filtrorik ekintzetarako
fr: Camptocamp.org n'est maintenant plus filtré sur les activités
it: Camptocamp.org non è più filtrato sulle attività

source: c2c map data
ca: Objectes C2C
de: c2c-Objekte
es: Objetos C2C
eu: Objetos C2C
fr: Objets C2C
it: Oggetti C2C

source: c2c meetings
ca: trobades / G2G
de: c2c Treffen
fr: rassemblements / G2G
it: raduni / G2G

source: c2corg intro
ca: Camptocamp.org és un web col.laboratiu dedicat als esports de muntanya com l'alpinisme, l'escalada, l'esquí de muntanya i les excursions amb raquetes o a peu. És un lloc d'intercanvi obert a tothom!
de: Camptocamp.org ist eine "Mitmach-Website" für Bergsportarten wie Hochtouren, Klettern, Skitouren, Schneeschuhwandern oder Wanderungen. Es ist ein Ort des Austausch, welcher für Alle offen ist!
es: Camptocamp.org es una web colaborativa dedicada a los deportes de montaña como el alpinismo, la escalada, el esquí de montaña y las excursiones con raquetas o a pie. Es un lugar de intercambio abierto a todos!
eu: Camptocamp.org mendi kirolei zuzenduriko web gune bat da . Denoi zabalduriko elkartrukerako tokia da.!
fr: Camptocamp.org est un site collaboratif dédié aux sports de montagne tels que l'alpinisme, l'escalade, la randonnée à ski, raquette ou à pied. C'est un lieu d'échange ouvert à tous&nbsp;!
it: Camptocamp.org è un sito collaborativo dedicato agli sporti di montagna come l’alpinismo, lo scialpinismo, l’arrampicata, le ciaspole... é uno spazio interattivo

source: c2corg news
ca: L'actualitat de C2C
de: Aktuelles von c2c
es: Noticias de c2c
eu: Noticias de c2c
fr: L'actualité de c2c
it: L'attualità di c2c

source: cable_car
ca: remuntadors mecànics
de: Luftseilbahn
es: teleférico
eu: teleferiko
fr: remontées mécaniques
it: impianti meccanici

source: cable_car_access
ca: Accessible amb remuntadors mecànics
de: Durch Bergbahnen erschlossen
es: Served by lifts
eu: Served by lifts
fr: Desservi par des remontées mécaniques
it: Collegato da un impianto mecanico

source: calabre
ca: Calàbria
de: Kalabrien
es: Calabria
eu: Calabria
it: Calabria

source: calcaire
ca: calcari
de: Kalkgestein
es: calcáreo
eu: kareharria
it: calcare

source: camera_name
ca: Aparell foto:
de: Kamera:
es: Cámara:
eu: Argazki makina:
fr: Appareil photo&nbsp;:
it: Marca apparecchiatura:

source: campanie
ca: Campània
de: Kampanien
es: Campania
eu: Campania
it: Campania

source: camping area
ca: emplaçament de bivac
de: Biwakplatz
es: vivac
eu: bivouac-a
fr: emplacement de bivouac
it: piazzola per tende

source: canada_provinces
ca: Províncies i territoris del Canadà
de: Provinzen und Territorien Kanadas
es: Provincias y territorios de Canadá
eu: Kanadaren banaketa administratiboa
fr: Provinces et territoires du Canada
it: Province e territori del Canada

source: canaries
ca: Illes Canàries
de: Kanarische Inseln
es: Canarias
eu: Kanariak
fr: Îles Canaries
it: Isole Canarie

source: cancel
ca: Anular
de: Abbrechen
es: Anular
eu: Ezeztatu
fr: Annuler
it: Cancella

source: cantabrie
ca: Cantàbria
de: Kantabrien
es: Cantabria
eu: Kantabria
it: Cantabria

source: cantons_suisses
ca: Cantons de Suïssa
de: Schweizer Kantone
es: Cantones de Suiza
eu: Suitzako kantoiak
it: Cantoni della Svizzera

source: canyon
ca: congost
de: Schlucht

source: captcha test is case-insensitive
ca: test indiferent a les majúscules/minúscules <br />si la cadena és illegible podeu modificar-la recarregant la pàgina (les dades entrades es perdran)
de: Der Test ist unabhängig von Gross- und Kleinschreibweise.<br />Falls die Zeichenfolge nicht lesbar ist, können sie die Seite neu laden, um ein neues Bild zu generieren (die eingegebene Daten werden gelöscht).
es: prueba insensible a mayúsculas/minúsculas<br />Si no logra leer la prueba, puede generar otra cargando de nuevo la pagina (se perderán los datos entrados)
eu: testu ez bereizgarria maiuskulaz edo minuskulaz
fr: test indifférent aux majuscules/minuscules<br />si la chaine est illisible, vous pouvez la modifier en rechargeant la page (les données saisies seront perdues)
it: il testo è indifferente alle maiuscole/minuscole<br />se non riusci a leggere le lettere, puoi ricaricare la pagina (Attenzione: perderai le tue info)

source: castille_lamanche
ca: Castella - la Manxa
de: Kastilien-La Mancha
es: Castilla-La Mancha
eu: Gaztela-Mantxa
it: Castiglia-La Mancia

source: castilleetleon
ca: Castella i Lleó
de: Kastilien und León
es: Castilla y León
eu: Gaztela eta Leon
fr: Castille-et-León
it: Castiglia e León

source: catalan
ca: català
de: katalanisch
es: catalán
eu: katalana
it: catalano

source: catalogne
ca: Catalunya
de: Katalonien
es: Cataluña
eu: Katalunia
it: Catalogna

source: catalunya ML title
ca: Pirineus Catalans (català)
de: Katalanische Pyrenäen (katalanisch)
es: Pirineos Catalanes (catalán)
eu: Pirineos Catalanes (catalán)
fr: Pyrénées Catalanes (catalan)
it: Pirenei Catalani (catalano)

source: categories
de: Kategorien:
es: Categorías:
eu: Kategoriak:
fr: Catégories&nbsp;:
it: Categorie:

source: categories (multiple selection allowed)
ca: Categories (selecció múltiple possible):
de: Kategorien (Mehrfachauswahl möglich):
es: Categorías (selección múltiple posible):
eu: Kategoriak (aukera anitz egin daitezke):
fr: Catégories (sélection multiple possible)&nbsp;:
it: Categorie (selezione multipla possibile):

source: category
ca: Categoria:
de: Benutzerkategorie:
es: Categoria:
eu: Kategoria:
fr: Catégorie&nbsp;:
it: Categoria:

source: cda More
ca: Per anar més lluny
de: Mehr...
es: Más...
eu: Más...
fr: Pour aller plus loin
it: Più...

source: cda map help text
ca: El mapa mostra els accessos de sortides accessibles amb transport públic. Cliqueu sobre un accés per veure'n la llista d'itineraris associats. <b><a href="http://www.camptocamp.org/map?zoom=8&lat=42.12818&lon=1.78699&layerNodes=public_transportations&bgLayer=gmap_physical">Cliqueu aquí per centrar el mapa a Catalunya</a></b>
de: Die Karte zeigt Ausgangsorte von Routen, welche mit öffentlichen Verkehrsmitteln erreichbar sind. Klicken sie auf einen Ausgangsort und eine Liste der verbundenen Routen wird dargestellt.
es: Este mapa muestra puntos de acceso que se puede alcanzar en transporte publico. Haga clic en un punto de acceso para ver la lista de itinerarios.
eu: Este mapa muestra puntos de acceso que se puede alcanzar en transporte publico. Haga clic en un punto de acceso para ver la lista de itinerarios.
fr: La carte affiche les départs de randonnées ou de marches d'approche accessibles en transport en commun. Cliquez sur un accès pour voir la liste des itinéraires associés.
it: Sono visibili sulla carta i punti di partenza degli itinerari accessibili con i mezzi pubblici. Cliccare su un accesso per vedere la lista degli itinerari associati

source: cda map title
ca: Troba un itinerari accessible en transport públic
de: Eine Route finden, welche mit öffentlichen oder nachhaltigen Verkehrsmitteln erreichbar ist
es: Encontrar una ruta accesible con transporte en común o ecomobilidad
eu: Encontrar una ruta accesible con transporte en común o ecomobilidad
fr: Trouver un itinéraire accessible en mobilité douce avec la carte
it: Trovare un itinerario accessibile con i mezzi pubblici

source: cda partners tips
ca: El portal Changer d'approche és cofinançat per la Unió Europea. Europa es compromet amb els Alps a través dels fons europeus de desenvolupament regional.
de: Das Portal "Changer d'approche" wurde von der Europäischen Union mitfinanziert. Die Europäische Union engagiert sich in den Alpen durch den Europäischen Fonds für regionale Entwicklung.
es: El portal Changer d'Approche es co-financiado por la Unión Europea. Europa se compromete con los Alpes con el Fondo Europeo de Desarrollo Regional
eu: El portal Changer d'Approche es co-financiado por la Unión Europea. Europa se compromete con los Alpes con el Fondo Europeo de Desarrollo Regional
fr: Le portail Changer d'approche est cofinancé par l'Union européenne. L'Europe s'engage sur le massif alpin avec le Fonds européen de développement régional.
it: Il portale Cambiare Approccio è co-finanziato da l'Unione Europea.L'Europa s'impiega sul massiccio alpino con il Fondo Europeo di sviluppo regionale.

source: cda presentation
ca: Una idea de <strong>sortida sense cotxe?</strong><br />Una bona proposta per trobar <strong>productes locals?</strong><br /> changerdapproche.org recull més de 10.000 itineraris de muntanya accessibles en transport públic: excursions a peu, amb esquís de muntanya o raquetes, vies d'escalada, alpinisme, parapent i cascades de glaç. <br />Mountain Wilderness i Camptocamp us posen a l'abast la base de dades sobre ecomobilitat i turisme sostenible de muntanya més gran d'Europa. Una base de dades oberta, que s'enriquirà amb les vostres propostes d'activitats de muntanya fetes amb transport públic. Una base de dades participativa per compartir propostes de turisme sostenible de muntanya. El plaer d'una sortida de muntanya comença a la porta de casa!
de: Eine Idee einmal <strong>ohne Auto raus</strong> zu kommen?<br /> Ein Tipp für <strong>lokale Spezialitäten</strong>?<br /> Changerdapproche.org eröffnet Dir den Zugang zu mehr als 10.000 Bergtouren, die mit dem öffentlichen Verkehr erreichbar sind: Wander- und Trekkingrouten, Schneeschuh- und Skitouren, Klettertouren, Alpinismus, Gleitschirmfliegen und Eisklettern.<br /> Mountain Wilderness und Camptocamp bieten Euch die größte europäische Datenbank zugunsten bewussterer und sanfter Mobilität und Ökotourismus in den Bergen. Eine offene Datenbank, die Ihr selbst durch Eure Bergtouren mit dem öffentlichen Verkehr bereichert. Eine partizipative Datenbank, um gute Ideen, Erfahrungen und Tipps für den Ökotourismus zu berichten und zu teilen. Das Vergnügen einer Bergtour beginnt vor Eurer Haustür!
es: An idea to <strong>get out without taking your car</strong>?<br/> An good idea "<strong>local products</strong><br/> changerdapproche.org lists more than 10.000 mountain routes, accessible in public transports : hiking, snowshoeing, climbing routes and crags, mountaineering, paragliding and ice-climbing.<br/> Mountain Wilderness and Camptocamp.org introduce you the greatest european database ever dedicated to ecotourism and ecomobility in mountains. An open database which will integrate your mountain outings in public transports. An interactive database to share your good ideas for ecotourism in valleys.<br/> The pleasure of an outing of that kind begins at your door !
eu: An idea to <strong>get out without taking your car</strong>?<br/> An good idea "<strong>local products</strong><br/> changerdapproche.org lists more than 10.000 mountain routes, accessible in public transports : hiking, snowshoeing, climbing routes and crags, mountaineering, paragliding and ice-climbing.<br/> Mountain Wilderness and Camptocamp.org introduce you the greatest european database ever dedicated to ecotourism and ecomobility in mountains. An open database which will integrate your mountain outings in public transports. An interactive database to share your good ideas for ecotourism in valleys.<br/> The pleasure of an outing of that kind begins at your door !
fr: Une idée de <strong>sortie sans voiture ?</strong><br /> Un bon plan <strong>produits locaux ?</strong><br /> changerdapproche.org ouvre la voie à plus de 10 000 itinéraires en montagne accessibles en transports en commun : randos à pieds, en raquette et à ski, voies d'escalades, alpinisme, parapente et cascades de glace.<br /> Mountain Wilderness et Camptocamp vous proposent la plus grande base de données européenne en faveur de la mobilité douce et de l'écotourisme en montagne. Une base de données ouverte qui va s'enrichir de vos sorties en montagne réalisées en transports collectifs. Une base de données participative pour partager les bons plans écotourisme des vallées. Le plaisir d'une sortie en montagne commence à votre porte !
it: Un idea di <strong>gita senza la macchina?</strong><br />Una riferenza per trovare <strong>prodotti locali?</strong><br /> changerdapproche.org apre la strada a più di 10 000 itinerari in montagna accessibili con i mezzi pubblici : escursionismo estivale, con le ciaspole, scialpinismo, arrampicata, alpinismo, parapendio e cascata di ghiaccio. <br />Mountain Wilderness e Camptocamp tu propongono la più grande base di dati in Europa per l'ecomobilità e l'ecoturismo in montagna. E' una base di dati aperte e partecipativa che cresce grazie a i contributi di tutti gli utenti che condividono le loro esperienze di ecoturismo. Il piacere di una gita in montagna inizia alla tua porta !

source: cda sub title
ca: El portal de la muntanya sense cotxe
de: Das Portal für Berge ohne Autos
es: Las montañas sin coche
eu: Las montañas sin coche
fr: le portail de la montagne sans voiture
it: il portale della montagna senza macchina

source: cda_activities
ca: Activitat:
de: Aktivität:
es: Actividad:
eu: Actividad:
fr: Activité&nbsp;:
it: Attività:

source: cda_difficulty
ca: Dificultat:
de: Schwierigkeit:
es: Dificultad:
eu: Dificultad:
fr: Difficulté&nbsp;:
it: Difficoltà:

source: cda_elevation
ca: Desnivell:
de: Höhendifferenz:
es: Desnivel:
eu: Desnibela:
fr: Dénivelé&nbsp;:
it: Dislivello:
