Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _public_transportation_types_info
ca: <h3>Tipus de transport públic</h3>Tipus de transport públic que permet arribar a aquest accés. Només s'han de descriure els que realment hi arriben<br /><em>Ex: en cas d'un accés cobert per un autobús provinent d'una estació de tren situada a 10 km, només s'ha d'indicar "autobús".</em><br /><br /><strong>tren</strong>: tren<br /><br /><strong>autobús</strong>: autobús o cotxe<br /><br /><strong>servei a demanda</strong>: taxi o autobús a demanda, que permet allargar una línia regular, i accessible amb un bitllet de tren o d'autobús<br /><br /><strong>ferri</strong>: línia marítima, lacustre o fluvial regular de transport de passatgers
de: <h3>Typ des öffentlichen Verkehrsmittel</h3> Typ des öffentlichen Verkehrsmittels, um den Zugangsort zu erreichen. Dabei sind nur die Verkehrsmittel anzugeben, welche auch in der Nähe des Zugangsortes halten. <em>Z.B. wenn ein Zugangsort mit einem Bus erreichbar ist, welcher vom einem 10km entfernten Bahnhof startet, dann nur "Bus" angegeben.</em><br /><br /><strong>Zug:</strong> Zug<br /><br /><strong>Bus:</strong> Postauto oder Bus<br /><br /><strong>Auf Anfrage:</strong> Taxi, Rufbus, die eine Zug- oder Buslinie fortführen und mit demselben Zug- oder Busticket benutzt werden können.<br /><br /><strong>Schiff:</strong> regelmäßige Schiffslinie mit Passagiertransport.
es: <h3>Tipo de transporte en común</h3>Tipo de transporte en común que le puede llevar a este acceso:<br /><br /><strong>tren</strong>: tren<br /><br /><strong>bus</strong>: bus o minibus<br /><br /><strong>transporte a pedido</strong>: taxi o transfer, el mismo accesible en tren o bus
eu: <h3>Tipo de transporte en común</h3>Tipo de transporte en común que le puede llevar a este acceso:<br /><br /><strong>tren</strong>: tren<br /><br /><strong>bus</strong>: bus o minibus<br /><br /><strong>transporte a pedido</strong>: taxi o transfer, el mismo accesible en tren o bus
fr: <h3>Type de transport en commun</h3>Type de transport en commun desservant l'accès. Seuls les transports aboutissant effectivement à l'accès doivent être considérés.<br /><em>Ex: pour un accès desservi par un bus depuis une gare ferroviaire à 10km, seul "bus" sera indiqué.</em><br /><br /><strong>train</strong>&nbsp;: train<br /><br /><strong>bus</strong>&nbsp;: bus ou car<br /><br /><strong>service à la demande</strong>&nbsp;: taxi ou navette à la demande, permettant de prolonger une ligne régulière, et accessible avec un billet de train ou de bus<br /><br /><strong>bateau</strong>&nbsp;: ligne maritime, lacustre ou fluviale régulière permettant le transport de passagers
it: <h3>Tipo di mezzi pubblici</h3>Tipo di mezzi pubblici che consente di raggiungere l'accesso. Indicare solo i mezzi che raggiungono effettivamente questo accesso.<br /><em>Per esempio: se si usa il treno e poi il bus, scegliere unicamente "bus".</em><br /><br /><strong>treno</strong>: treno<br /><br /><strong>bus</strong>: bus<br /><br /><strong>servizio a richiesta</strong>: tassi o pulmino da prenotare in modo di raggiungere l'accesso dalla fermata di bus o dalla stazione ferroviere

source: _publication_date_info
ca: <h3>Data de publicació</h3>Data en la qual el llibre o revista ha estat publicat. Si hi ha més d'una edició, caldrà referir-se a la més recent en cas que es tracti d'actualitzacions, o bé s'indicarà la primera si es tracta de reedicions sense modificacions. Aquest camp és el mateix en totes les llengües, de manera que s'han d'utilitzar valors numèrics ("2004", "03/2009"... )<br />Preferentment s'indicarà només l'any en el cas dels llibres, i l'any i el mes en el cas de les publicacions periòdiques
de: <h3>Veröffentlichungsdatum</h3>Datum, an welchem das Buch oder die Zeitschrift veröffentlicht wurde. Falls mehrere Auflagen der Publikation existieren, wird auf die aktuellste Auflage Bezug genommen, oder man gibt die erste und letzte Auflage separiert durch einen Trennstrich (z.B. 1983 – 2010) an. Dieses Feld ist dasselbe in allen Sprachen, weshalb ausschliesslich nummerische Datumsangaben verwendet werden sollten ("2004", "03/2009", etc.).<br/> Bei Büchern wird beim Publikationsdatum lediglich die Jahrzahl angeben, bei Zeitschriften das Jahr und den Monat.
es: <h3>Fecha de publicación</h3>Fecha en la cual se publico el libro o la revista. Si existen varias ediciones del mismo, se trata de la ultima o de la primera y ultima separadas por un guión (por ej. 1983 - 2010). Este campo es el mismo en todos los idiomas y por lo tanto se usaran valores numéricos ("2004", "03/2009"... )
eu: <h3>Fecha de publicación</h3>Fecha en la cual se publico el libro o la revista. Si existen varias ediciones del mismo, se trata de la ultima o de la primera y ultima separadas por un guión (por ej. 1983 - 2010). Este campo es el mismo en todos los idiomas y por lo tanto se usaran valores numéricos ("2004", "03/2009"... )
fr: <h3>Date de publication</h3>Date à laquelle le livre ou la revue a été publié. Si le document existe sous plusieurs éditions, on se référera à la version la plus récente s'il s'agit de mises à jour, à la première si il s'agit de rééditions sans modification. Ce champ est le même dans toutes les langues, on utilisera donc des valeurs numériques ("2004", "03/2009"... )<br />On indiquera de préférence l'année seule pour un livre, et le mois pour les périodiques
it: <h3>data di publicazione</h3>Data nella quale il libro o la rivista è stata pubblicata. Se il documento esiste in diverse edizione, si scegliera la più recente se sone reedizioni con modificazioni o la prima se sono reedizione senza modificazioni. quest'informazione è la stessa per tutte le lingue, dunque si userà dei ciffri ("2004", "03/2009")<br />Si indicherà solo l'anno per i libri e il mese per le riviste.

source: _rain_proof_info
ca: <h3>Pluja</h3>Exposició del lloc/escola/sector a la pluja.<br />útil si la meteorologia és dubtosa.
de: <h3>Regen</h3>Ausgesetztheit gegenüber Niederschlag des Gebiets/Sektors.<br />Nützlich, wenn die Witterungsverhältnisse unsicher sind.
es: <h3>Lluvia</h3>Exposición del sitio/sector a la lluvia.<br />útil en caso de tiempo inseguro.
eu: <h3>Euria</h3>Eskalada gunearen esposizioa euriarekiko.<br />Egokia eguraldia ezegonkorra bada.
fr: <h3>Pluie</h3>Exposition du site/secteur à la pluie.<br />Utile si le temps est incertain.
it: <h3>Pioggia</h3>Esposizione della falesia alla pioggia.<br />Utile se il tempo è incerto !

source: _reduce_impact_info
ca: <h3>Factors which diminished the consequences</h3> If relevant, describe the factors which prevented the incident from being more serious :<br /> - ability to avoid problems<br /> - expertise in rescue techniques<br /> - having foreseen plenty of spare time for the outing<br /> - having the right equipment<br /> - etc
de: Faktoren, die die Auswirkungen gemildert haben. Falls es solche gibt, beschreiben Sie bitte die Faktoren, welche die Auswirkungen des Ereignisses gemildert haben, oder welche es verhindert haben, dass die Lage zum ernsteren Unfall eskalierte : - Fähigkeit, Probleme auszuweichen - Kenntnis der Rettungstechniken - Genügend Zeitpolster eingeplant - Verfügbare Ausrüstung - Usw
es: <h3>Factors which diminished the consequences</h3> If relevant, describe the factors which prevented the incident from being more serious :<br /> - ability to avoid problems<br /> - expertise in rescue techniques<br /> - having foreseen plenty of spare time for the outing<br /> - having the right equipment<br /> - etc
eu: <h3>Factors which diminished the consequences</h3> If relevant, describe the factors which prevented the incident from being more serious :<br /> - ability to avoid problems<br /> - expertise in rescue techniques<br /> - having foreseen plenty of spare time for the outing<br /> - having the right equipment<br /> - etc
it: <h3>Factors which diminished the consequences</h3> If relevant, describe the factors which prevented the incident from being more serious :<br /> - ability to avoid problems<br /> - expertise in rescue techniques<br /> - having foreseen plenty of spare time for the outing<br /> - having the right equipment<br /> - etc

source: _remarks_info
ca: <h3>Remarques</h3>Aquest camp permet completar o matisar la informació dels camps numèrics. Per contra, les variants d'un itinerari han d'estar descrites en la descripció.<br />No dubteu a utilitzar aquest camp per donar detalls sobre les dificultats, el desnivell, l'orientació, subratllar particularitats, insistir sobre les precaucions, etc.
de: <h3>Bemerkungen</h3>Mit diesem Feld können nummerische Datenfelder ergänzt und ausgeführt werden. Varianten von Routen müssen aber in der Beschreibung der Route enthalten sein.<br />Zögern sie nicht in dieses Feld Details wie die vorgefundenen Schwierigkeiten, deren Länge und Ausrichtung, Hinweise auf Vorsichtsmassnahmen, oder andere Eigenheiten auszuführen.
es: <h3>Observaciones</h3>Este campo permite completar o matizar las informaciones de los campos numéricos. Las variantes de un itinerario deben ser descritas en la descripción del itinerario.<br />No duda en usar este campo para dar detalles sobre las dificultades, el desnivel, la orientación, subrayar peculiaridades, insistir sobre ciertas precauciones... etc.
eu: <h3>Oharrak</h3>Eremu honetan aurreko zenbakizko eremuetan sartutakoari buruzko xehetasunak gehitu daitezke. Ibilbide baten sahiesbideak ordea deskribapenenean gehitu behar deira eta ez hemen. <br />Lasai jarri itzazue zailtasuna, norabidea, arreta bereziak edo ibilbidearen inguruko beste edozain bereiztasun.
fr: <h3>Remarques</h3>Ce champ permet de compléter ou nuancer les informations des champs numériques. Par contre les variantes d'un itinéraire doivent être décrites dans sa description.<br />N'hésitez pas à enrichir ce champ pour donner des détails sur les difficultés, le dénivelé, l'orientation, souligner des particularités, insister sur des précautions, etc.
it: <h3>Osservazioni:</h3>Questo campo consente di aggiungere informazioni o di completare le informazioni dei campi numerici. Invece, le varianti devono essere spiegate nella descrizione.<br /> Non esitare a dare dettagli sulla difficoltà; dislivello, esposizione, sottolineare delle particolarità, insistere sulle precauzioni e pericoli...

source: _remember_info
ca: <h3>Recordar-se de mi?</h3>Marcant aquesta casella, quedareu connectat automàticament la següent vegada que visiteu camptocamp.org.<br />Sinó, quedareu desconnectat en apagar el navegador.
de: <h3>An mich erinnern?</h3>Wenn sie diesen Kasten ankreuzen werden beim nächsten Besuch von camptocamp.org automatisch angemeldet.<br />Andernfalls werden sie beim Schliessen des Browsers abgemeldet.
es: <h3>¿Acordarse de mi?</h3>Seleccionando esta opción, se conectara automáticamente en su próxima visita a camptocamp.org.<br />Si no, será desconectado al cerrar su navegador.
eu: <h3>Nirekin gogoratu?</h3>Hemen klikatuz, automatikoki konektatuko zara zure ondorengo camptocamp.org ko bisitan.<br />Bestela, nabigatzailea isterakoan, deskonektatuko zara.
fr: <h3>Se souvenir de moi ?</h3>En cochant cette case, vous serez connecté automatiquement lors de votre prochaine visite sur camptocamp.org.<br />Sinon, vous serez déconnecté à la fermeture du navigateur.
it: <h3>Ricordarsi di me?</h3>Consente di rimanere automaticamente connetto durante le prossime visite su camptocamp.org.

source: _rescue_info
ca: Have rescue or emergency services been involved?
de: Hat das Ereignis zur Intervention der Rettungsdienste geführt ?
es: Have rescue or emergency services been involved?
eu: Have rescue or emergency services been involved?
fr: L’événement a-t-il nécessité une intervention des services de secours ?
it: Have rescue or emergency services been involved?

source: _rev_comment_info
ca: <h3>Informació sobre les modificacions</h3>Indiqueu breument en aquest camp les modificacions fetes al document.<br />Si heu copiat un text des d'una font la llicència de la qual és compatible amb el document, esmenteu-ne l'autor i/o l'enllaç cap a la font dins d'aquest camp.
de: <h3>Information zu den Änderungen</h3>Beschreiben sie kurz die Änderungen, welche sie im Dokument vorgenommen haben.<br />Falls sie Textmaterial (aus einer Quelle mit einer kompatiblen Lizenz) kopiert oder verwendet haben, geben sie bitte den Autor und/oder den Link zur Quelle an.
es: <h3>Informaciones sobre las modificaciones</h3>Indique brevemente en este campo las modificaciones traídas al documento.<br />Si obtuvo un texto de una fuente con una licencia compatible con la del documento, use este campo para mencionar su autor y/o un enlace hacia la fuente.
eu: <h3> Aldaketen gaineko informazioa</h3>Eremu honetan dokumentuan sartutako aldaketak era laburrean adierazi..
fr: <h3>Informations sur les modifications</h3>Indiquez brièvement dans ce champ les modifications apportées au document.<br />Si vous avez copié un texte depuis une source dont la licence est compatible avec le document, mentionnez l'auteur et/ou le lien vers la source dans ce champ.
it: <h3>Informazioni sulle modifiche</h3>Indicare brevemente le modifiche apportate al documento.<br /> Se hai copiato informazioni da una altre fonte compatibile con la licenza di questo documento, indicare in questo campo l'autore e un link verso la fonte.

source: _rev_is_minor_info
ca: <h3>Modificacions menors</h3>Marqueu aquesta casella si les modificacions aportades al document no són importants:<br /><br /><strong>text</strong>: correcció de l'ortografia o de la presentació<br /><br /><strong>altitud i desnivell</strong>: modificacions &lt; 50m<br /><br /><strong>dificultat</strong>: modificació d'una escala de dificultat (AD a AD+, 3.3 a 3.2)<br /><br /><strong>descripció d'itinerari o de lloc</strong>: petita nota, reformulació d'una frase. Els afegits de variants o modificació de les descripcions completes no són modificacions menors.
de: <h3>Unwesentliche Änderung</h3>Aktivieren sie dieses Kästchen, wenn sie lediglich geringfügige Änderungen am Dokument vorgenommen haben:<br /><br /><strong>Text:</strong> Verbesserung der Orthographie, Grammatik oder stilistische Textanpassungen<br /><br /><strong>Höhe und Höhenunterschiede:</strong> Änderungen &lt; 50m<br /><br /><strong>Bewertungen:</strong> Veränderungen innerhalb eines Grades (ZS+ anstelle von ZS, 3.3. anstelle von 3.2.)<br /><br /><strong>Routen- oder Ortsbeschreibung:</strong> Kleine Anmerkungen oder Neuformulierung von Sätzen. Das Hinzufügen von Varianten oder das komplette Neuschreiben von Dokumenten sind keine unwesentlichen Änderungen.
es: <h3>Modificación menor</h3>Puntea la casilla si las modificaciones traídas al documento no son importantes:<br /><br /><strong>texto</strong>: corrección de la ortografía o de la puesta en forma<br /><br /><strong>altitud y desnivel</strong>: modificaciones &lt; 50m<br /><br /><strong>cotación</strong>: modificación de una división (AD a AD+, 3.3 a 3.2)<br /><br /><strong>descripción de itinerario o de lugar</strong>: pequeña nota, reformulación de una frase, pero los añadidos de variantes o las reescrituras completas no son modificaciones menores
eu: <h3>Aldaketa txikia</h3> Dokumentuari ghitutako aldaketak garrantzitsuak ez badira, markatu eremu hau:<br /><br /><strong>textua</strong>: ortografia zuzntzea edo formato aldaketa<br /><br /><strong> altuera eta desnibela</strong>: aldaketak &lt; 50m<br /><br /><strong>zailtasuna</strong>: maila bateko aldakea (AD à tik AD+ era, 3.3 à tik 3.2 ra)<br /><br /><strong>ibilbide edo leku baten deskripzioa</strong>&nbspohar txiki bat, esaldi baten egitura aldatzea, sahiesbide bat gehitzea edo ibilbidea berridaztea ez dira aladaketa txikiak.
fr: <h3>Modification mineure</h3>Cochez cette case si les modifications apportées au document ne sont pas importantes&nbsp;:<br /><br /><strong>texte</strong>&nbsp;: correction de l'orthographe ou de la mise en forme<br /><br /><strong>altitude et dénivelé</strong>&nbsp;: modifications &lt; 50m<br /><br /><strong>cotation</strong>&nbsp;: modification d'une division (AD à AD+, 3.3 à 3.2)<br /><br /><strong>description d'itinéraire ou de lieu</strong>&nbsp;: petite remarque, reformulation d'une phrase, mais les ajouts de variantes ou les réécritures complètes ne sont pas des modifications mineures.
it: <h3>Modifiche minori</h3>Selezionare questa casella se le modifiche apportate al documento non sono importanti:<br /><br /><strong>testo</strong>: correzioni ortografiche oppure di forma<br /><br /><strong>quota e dislivello</strong>: modifiche &lt; 50m<br /><br /><strong>valutazione</strong>: modifiche inferiori all'unità (da AD a AD+, da 3.3 a 3.2)<br /><br /><strong>descrizione di un itinerario o di un luogo</strong>: piccoli ritocchi, riformulazioni di una frase, ma le aggiunte di varianti o le riscritture complete non sono modifiche minori
