Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: geo_export_info
ca: <h3>Exportació</h3>Les coordenades geogràfiques del document poden ser telecarregades en un dels formats proposats. <br /><br /><strong>GPX</strong>&nbsp;:<br />format standard XML dedades geogràfiques utilitzat per lamajoria de GPS, o fàcilment convertible gràcies a <a href="http://www.gpsvisualizer.com/gpsbabel/?lang=fr">GPS Visualizer</a> (en línea) o <a href="http://www.gpsbabel.org/">GPS Babel</a> (logiciel)<br /><br /><strong>KML</strong>&nbsp;:<br />format de dades geogràfiques principalment utilitzat per Google Earth, Google Map et World Wind<br /><br /><strong>JSON</strong>&nbsp;:<br />format d'intercanvi de dades JavaScript, utilitzat per aplicacions web
de: <h3>Exportieren</h3>Die geografischen Koordinaten könne in den folgenden Formaten heruntergeladen werden:<br /><br /> <strong>GPX</strong>:<br /> Das Standarddatenformat für geographische Koordinaten auf XML-Basis. GPX wird inzwischen von den allermeisten GPS-Geräten unterstützt und falls nicht kann das Format einfach transformiert werden (mit Applikationen wie <a href="http://www.gpsvisualizer.com/gpsbabel/?lang=fr">GPS Visualizer</a> (on-line) or <a href="http://www.gpsbabel.org/">GPS Babel</a> (Software)).<br /><br /> <strong>KML</strong>:<br /> Geodatenformat, welches vor allem von Google Earth, Google Maps und World Wind verwendet wird.<br /><br /><strong>JSON</strong>:<br /> Das JavaScript-Datenaustauschformat wird vor allen von Webapplikationen verwendet.
es: <h3>Exportar</h3>Las coordenadas geográficas del documento pueden estar telecargadas en uno de los formatos propuestos. <br /><br /><strong>GPX</strong>&nbsp;:<br />formato standard XML de datos geográficos, aceptado por la mayoría de GPS, o fácilmente convertible gracias a <a href="http://www.gpsvisualizer.com/gpsbabel/?lang=fr">GPS Visualizer</a> (en línea) o <a href="http://www.gpsbabel.org/">GPS Babel</a> (logiciel)<br /><br /><strong>KML</strong>&nbsp;:<br />formato de datos geográficos utilizado principalmente por Google Earth, Google Map et World Wind<br /><br /><strong>JSON</strong>&nbsp;:<br />formato de intercambio de datos JavaScript, utilizado por aplicaciones web
eu: <h3>ExportExportatu</h3>Dokumentuaren koordenatu geografikoak hurrengo formatoetan deskargatu daiteke.
fr: <h3>Export</h3>Les coordonnées géographiques du document peuvent être téléchargées dans l'un des formats suivant&nbsp;:<br /><br /><strong>GPX</strong>&nbsp;:<br />format standard XML de données géographiques, accepté par de plus en plus de GPS, ou facilement convertible grace à <a href="http://www.gpsvisualizer.com/gpsbabel/?lang=fr">GPS Visualizer</a> (en ligne) ou <a href="http://www.gpsbabel.org/">GPS Babel</a> (logiciel)<br /><br /><strong>KML</strong>&nbsp;:<br />format de données géographiques utilisé principalement par Google Earth, Google Map et World Wind<br /><br /><strong>JSON</strong>&nbsp;:<br />format d'échange de données JavaScript, utilisé par des applications web
it: <h3>Esporta</h3>Le coordinate geografiche del documento possono essere caricate in uno dei formati proposti.

source: geolocation denied
ca: Heu de compartir la vostra localització per a aquesta funcionalitat
de: Sie müssen ihre Position freigeben, um diese Funktion nutzen zu können.
es: You must share your location for this functionality to work
eu: You must share your location for this functionality to work
fr: Vous devez autoriser l'accès à votre géolocalisation pour cette fonctionnalité
it: Devi autorizzare l'acceso alla tua posizione per usare questa funzionalità

source: geolocation failed
ca: La posició és impossible de determinar
de: Die Geolokalisierung ist fehlgeschlagen
es: Geolocalisation failed
eu: Geolocalisation failed
fr: Impossible de déterminer la position
it: E' impossibile determinare la posizione

source: geolocation not supported
ca: Ho sentim, el vostre navegador no té disponible aquesta funció
de: Entschuldigung, ihr Browser unterstützt keine Geolokalisierung.
es: Sorry, geolocation services are not supported by your browser
eu: Sorry, geolocation services are not supported by your browser
fr: Désolé, cette fonctionnalité n'est pas supportée par votre navigateur
it: Questa funzionalità non è disponibile con il tuo navigatore

source: geology pic
ca: géologie
de: Geologie
es: geología
eu: geologia
fr: géologie
it: geologia

source: geom_wkt
ca: Georef.
de: Georef.
es: Georef.
eu: Geoerref.
fr: Georef.
it: Geo.

source: get_directions_info
ca: <h3>Mostra l'accés per carretera</h3>Aquest enllaç permet visualitzar l'accés rodat des d'un altre lloc web extern.<br />Si heu donat les vostres coordenades, seran emprades com a punt de partida. Altrament, el punt de partida es podrà definir al lloc web extern.
de: <h3>Anfahrtsbeschreibung anzeigen</h3> Mit diesem Link können sie den Anfahrtsweg auf einer externen Website anzeigen lassen. <br />Wenn sie eingeloggt sind und ihren Standort in ihrem Profil angegeben haben, wird dieser als Startpunkt verwendet. Andernfalls können sie den Startpunkt auf der externen Website festlegen.
es: <h3>Visualizar el acceso carretero</h3>Este enlace le permite visualizar el recorrido carretero hacia el acceso mediante un sitio web externo.<br />Si esta registrado y llenó sus coordenadas geográficas se usaran como punto de partida para el recorrido. Sino, este se podrá definir en el sitio web externo.
eu: <h3>Visualizar el acceso carretero</h3>Este enlace le permite visualizar el recorrido carretero hacia el acceso mediante un sitio web externo.<br />Si esta registrado y llenó sus coordenadas geográficas se usaran como punto de partida para el recorrido. Sino, este se podrá definir en el sitio web externo.
fr: <h3>Visualiser l'accès routier</h3>Ce lien vous permet de visualiser l'accès routier sur un site web externe.<br />Si vous êtes enregistré et que vous avez renseigné vos coordonnées, elles seront utilisées comme point de départ. Sinon, le point de départ pourra être défini sur le site externe.
it: <h3>Vedere l'accesso stradale</h3>Questo link consente di visualizzare l'accesso stradale su un sito web esterno.<br />Se hai indicato i tuoi coordinati geografici nella tua pagina utente, sarà indicato il percorso da casa tua al parcheggio di partenza dell'itinerario. altrimenti, dovrai definire il tuo indirizzo sul sito esterno.

source: gite
ca: hostal
de: Herberge
es: hospedaje
eu: hospedaje
fr: gîte
it: posto tappa

source: glacier
ca: glacera
de: Gletscher
it: ghiacciaio

source: glacier config can't be selected with another config
ca: la configuració "recorregut per glacera" només es pot seleccionar si cap de les altres configuracions no s'hi correspon
de: die Kategorien lehr und "Hochtour - Gletscherroute" können nur ausgewählt werden, wenn keine andere Kategorie zutrifft.
es: both empty and "glacier travel" configurations can be selected only if any other configuration does not match
eu: both empty and "glacier travel" configurations can be selected only if any other configuration does not match
fr: les configurations vide et "parcours glaciaire" ne peuvent être sélectionnées que si aucune autre configuration ne correspond
it: I opzioni vuoto o "percorso su ghiacciai" devono essere selezionati solo se nessun altro opzione corrisponde.

source: glacier gear
ca: Material de glacera
de: Gletscherausrüstung
es: Material de rescate en grietas
eu: Glaziarrerako segurtasun tresnak
fr: Matériel de sécurité sur glacier
it: Materiale di sicurezza su ghiacciaio

source: glacier_status
ca: Glacera:
de: Gletscher:
es: Glaciar:
eu: Glaziarra:
fr: Glacier&nbsp;:
it: Ghiacciaio:

source: global_rating
ca: Cotació global:
de: Globaler Schwierigkeitsgrad:
es: Cotación global:
eu: Guztizko kotazioa:
fr: Cotation globale&nbsp;:
it: Valutazione globale:

source: gneiss
ca: gneis
de: Gneis
es: gneis

source: good conditions
ca: bones
de: gut
es: buenas
eu: onak
fr: bonnes
it: buone

source: good equipment
ca: P1 (molt ben equipat)
de: P1 (gut ausgestattet)
es: P1 (bien equipado)
eu: P1 (ekipamendu ona)
fr: P1 (très bien équipé)
it: P1 (molto bene attrezzato)

source: good equipment +
ca: P1+ (ben equipat)
de: P1+ (gut eingerichtet)
es: P1+ (bien equipado)
eu: P1+ (ekipamendu ona)
fr: P1+ (bien équipé)
it: P1+ (ben attrezzato)

source: good service
ca: servei regular
de: regelmäßiger Dienst
es: servicio frecuente
eu: ohiko zerbitzua
fr: service régulier
it: servizio regolare

source: good track
ca: bona
de: gut
es: buena
eu: ona
fr: bonne
it: buona

source: gps_data
ca: Traça (.gpx):
de: GPS-Track (.gpx):
es: Traza (.gpx):
eu: Aztarna (.gpx):
fr: Trace (.gpx)&nbsp;:
it: Traccia GPS (.gpx):

source: greater than
ca: &gt; o =
de: &gt; oder =
es: &gt; o =
eu: &gt; edo =
fr: &gt; ou =
it: sup. o uguale

source: gres
de: Sandstein
eu: hareharria
fr: grès
it: arenaria

source: group_management
ca: Group dynamics&nbsp;:
de: Gruppendynamik
es: Group dynamics&nbsp;:
eu: Group dynamics&nbsp;:
fr: Dynamique de groupe&nbsp;:
it: Dinamica del gruppo:

source: group_management_default
ca: Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.
de: Kommunikation betreffend Ziele und Erwartungen der Teilnehmer sowie Bedenken und Beobachtungen im Laufe der Tour, Rücksprache um neue Strategien zu bestimmen, Gruppenführung und Verantwortung, Gruppenteilnehmer sind daran gewöhnt oder nicht, zusammen Touren zu unternehmen, Emulation, usw...
es: Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.
eu: Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.
fr: Communication des objectifs et attentes de chacun, des craintes et observations en cours de sortie, briefing pour établir de nouvelles stratégies, éléments de conduite de groupe et de responsabilités, groupe habitué à fonctionner ensemble ou non, émulation, etc.
it: Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.

source: h2 button title
ca: Subtítol de nivell 2
de: Untertitel zweiten Niveaus
es: Level 2 subtitle
eu: Level 2 subtitle
fr: Sous-titre de niveau 2
it: Sotto-titolo livello 2

source: h3 button title
ca: Subtítol de nivell 3
de: Untertitel dritten Niveaus
es: Level 3 subtitle
eu: Level 3 subtitle
fr: Sous-titre de niveau 3
it: sotto-titolo livello 3

source: h4 button title
ca: Subtítol de nivell 4
de: Untertitel vierten Niveaus
es: Level 4 subtitle
eu: Level 4 subtitle
fr: Sous-titre de niveau 4
it: Sotto-titolo livello 4

source: has GPS track
ca: hi ha una traça GPS associada a aquest document
de: Ein GPS-Track ist mit diesem Dokument verbunden
es: una traza GPS es asociada al documento
eu: una traza GPS es asociada al documento
fr: une trace GPS est associée à ce document
it: una traccia GPS è associata a questo documento

source: has_svg
ca: Imatge obtinguda a partir d'un fitxer svg&nbsp;:
de: Das Bild wurde aus einer SVG-Datei generiert:
es: Imagen generada a partir de un archivo SVG:
eu: Imagen generada a partir de un archivo SVG:
fr: Image obtenue à partir d'un fichier svg&nbsp;:
it: Immagine ottenuta a partire di un file SVG:

source: has_unstaffed_blanket
ca: Mantes:
de: Decken:
es: Mantas:
eu: Estalkiak:
fr: Couvertures&nbsp;:
it: Coperte:

source: has_unstaffed_gas
ca: Cuina / Gas:
de: Kochherd / Gas:
es: Cocina /Gas:
eu: Gasa:
fr: Cuisinière / gaz&nbsp;:
it: Fornello / Gas:

source: has_unstaffed_matress
ca: Matalassos:
de: Matratzen:
es: Colchones:
eu: Koltxoiak:
fr: Matelas&nbsp;:
it: Materassi:

source: has_unstaffed_wood
ca: Fusta:
de: Heizung:
es: Calefacción:
eu: Egurra:
fr: Chauffage&nbsp;:
it: Riscaldamento:

source: height
ca: Altura de la imatge:
de: Bildhöhe:
es: Image height:
eu: Image height:
fr: Hauteur de l'image&nbsp;:
it: Altezza dell'immagine:

source: height_diff_down
ca: Desnivell negatiu:
de: Negative Höhendifferenz:
es: Desnivel negativo:
eu: Beherantzko desnibela:
fr: Dénivelé négatif&nbsp;:
it: Dislivello negativo:

source: height_diff_up
ca: Desnivell positiu:
de: Positive Höhendifferenz:
es: Desnivel positivo:
eu: Gorantzko desnibela:
fr: Dénivelé positif&nbsp;:
it: Dislivello positivo:

source: height_diff_up short
ca: Desniv.
de: Höhendiff.
es: Desn.
eu: Desnib.
fr: Déniv.
it: Disl.

source: height_diff_up_height_diff_down
ca: Desnivell:
de: Höhendifferenz:
es: Desnivel:
eu: Desnibela:
fr: Dénivelé&nbsp;:
it: Dislivello:

source: help pic
ca: ajuda
de: Hilfe
es: help
eu: help
fr: aide du site
it: aiuto del sito

source: hide form
ca: Amagar el formulari
de: Das Formular verstecken
es: Ocultar el formulario
eu: Formularioa gorde
fr: Cacher le formulaire
it: Nascondere la scheda di informazioni

source: hide minor revisions
ca: Amagar les modificacions menors
de: Die unwesentlichen Änderungen nicht anzeigen
es: Ocultar las modificaciones menores
eu: Aldaketa txikiak ezkutatu
fr: Cacher les révisions mineures
it: Nascondi le revisioni minori

source: hideborderlegend
ca: Amaga el marc i la llegenda:
de: Den Rahmen und die Legende nicht anzeigen:
es: No mostrar el marco y la leyenda:
eu: No mostrar el marco y la leyenda:
fr: Ne pas afficher le cadre et la légende&nbsp;:
it: Non mostrare il quadro e la legenda:

source: hiking
ca: excursionisme
de: Wandern
es: caminata pedestre
eu: mendi ibilaldiak
fr: randonnée pédestre
it: escursionismo

source: hiking_rating
ca: Cotació excursionisme:
de: Schwierigkeitsgrad (Wanderungen):
es: Cotación caminata:
eu: Txangoare zailtasuna:
fr: Cotation randonnée&nbsp;:
it: Difficoltà dell'escursione:

source: historical
ca: històric
de: Geschichte
es: histórico
eu: historikoa
fr: historique
it: storico

source: history
ca: històric
de: Verlauf
es: historial
eu: historkioa
fr: historique
it: cronologia

source: history_tab_help
ca: Mostra i compara les diferents versions del document
de: Verschiedene Versionen des Dokuments anzeigen und vergleichen
es: Muestra y compara diferentes versiones del documento
eu: Dokumentuaren bertsio desberdinak aurkeztu eta komparatu
fr: Afficher et comparer les différentes versions du document
it: Mostrare e confrontare le differenti versione del documento

source: hole
ca: avenc
de: Höhle
es: chasm
eu: chasm
fr: gouffre
it: abisso

source: home_description
ca: Camptocamp.org és una web col·laborativa dedicada als esports de muntanya. Hi trobareu un munt de <a href="/articles/117868">ressenyes</a>, informació molt útil sobre les <a href="/outings/conditions">conditions recents</a> trobades a les últimes sortides, <a href="/articles">articles</a>, <a href="/forums/?lang=ca">fòrums</a>, un <a href="/images">àlbum</a> de fotos, etc. Camptocamp està gestionat per una <a href="/articles/106726/fr">associació</a> sense ànim de lucre que ha triat treballar amb <a href="/articles/106728">continguts sota llicència lliure</a>. No dubteu gens a <a href="/signUp">inscriure-us-hi</a> i a contribuir-hi!
de: c2c ist ein mehrsprachiger Austauschort Für aller Spielarten des Bergsports, wie z.B. Hochtouren, Klettern, Wandern, Skitouren, und Eisklettern.<br /> Stöbern Sie im <a href="/articles/117868">Tourenführer</a>, welcher mehr als 20&nbsp;000 Routen enhält, oder informieren Sie sich über die <a href="/outings/conditions">aktuellen Verhältnisse</a> der letzten Touren. Diskutieren Sie im <a href="/forums/?lang=de">Forum</a> mit, bestaunen Sie Bilder eines <a href="/images">Fotoalbums</a>. oder lesen Sie einschlägige <a href="/articles">Fachartikel</a><br />c2c wird von einem nicht-gewinnorientiertem Verein verwaltet, und bevorzugt und fördert <a href="/articles/106728">Copyright-freie Inhalte</a>. Zögern Sie nicht und machen Sie <a href="http://www.camptocamp.org/signUp">mit</a>!
es: Es un lugar de intercambio multilingüe dedicado al alpinismo, a la escalada en roca, la escalada en hielo y mixto (dry-tooling), al esquí de montaña y al senderismo. Encontrara una <a href="/articles/117868"> topo-guía </a> con más de 20&nbsp;000 itinerarios, las <a href="/outings/conditions">condiciones</a> encontradas en las salidas más recientes, <a href="/articles">artículos</a>, <a href="/forums/?lang=es">foros</a>, un <a href="/images">álbum</a>...<br />Es un espacio colaborativo gestionado por una <a href="/articles/106726 ">asociación</a> que privilegia los <a href="/articles/106728 "> contenidos libres de derechos </a>. ¡No dude en <a href="/signUp"> registrarse</a> (gratuitamente) y a contribuir al sitio!
eu: Camptocamp.org mendi kirolei zuzenduriko web gune bat da . Mendizale guztioi zabalduriko elkartrukerako tokia da!
fr: Camptocamp.org est un site communautaire dédié aux sports de montagne. Vous y trouverez un <a href="/articles/117868">topoguide</a>, les <a href="/outings/conditions">conditions</a> de courses, des <a href="/articles">articles</a>, des <a href="/forums/?lang=fr">forums</a>, un <a href="/images">album</a>... Camptocamp.org est géré par une <a href="/articles/106726/fr">association</a> à but non lucratif, qui a fait le choix de <a href="/articles/106728/fr">contenus sous licences libres</a>. N'hésitez pas à vous <a href="/signUp">inscrire</a> et à contribuer&nbsp;!
it: Camptocamp.org è un sito collaborativo dedicato agli sport di montagna. Ci troverai le <a href="/articles/117868">relazioni di itinerari</a>, le <a href="/outings/conditions">condizioni</a> delle gite recenti, degli <a href="/articles">articoli</a>, dei <a href="/forums/?lang=fr">forum</a>, un <a href="/images">album</a>...<br />E' uno spazio collaborativo gestito da un'<a href="/articles/106726/fr">associazione</a> a scopppo non lucrativo che privilegia i <a href="/articles/106728/fr">contenuti liberi di diritto</a>. Non esitare a <a href="/signUp">registrarti</a> (gratuitamente) ed a contribuire al sito!

source: home_welcome
ca: «Benvingut/da a Camptocamp.org!»
de: «Willkommen auf Camptocamp.org!»
es: ¡Bienvenido/a a Camptocamp.org!
eu: «Ongi etorri Camptocamp.org-era!»
fr: «Bienvenue sur Camptocamp.org!»
it: Benvenuto!

source: hours
ca: Horari d'obertura:
de: Öffnungszeiten:
es: Horarios de apertura:
eu: Horarios de apertura:
fr: Horaires d'ouverture&nbsp;:
it: Orari di apertura:

source: hut
ca: refugi
de: Hütte
es: refugio
eu: mendi-borda
fr: refuge
it: rifugio

source: hut pic
ca: allotjament
de: Unterkunft
es: alojamiento
eu: ostatuak
fr: hébergement
it: alloggio

source: hut website
ca: Lloc web del refugi
de: Webadresse der Hütte
es: Sitio web del refugio
eu: Sitio web del refugio
fr: Adresse web du refuge
it: Sito web del rifugio

source: hut_comments
ca: Comentaris sobre el refugi (accés i serveis):
de: Kommentare zur Hütte (Zugang und Dienstleistung):
es: Comentarios sobre el refugio (acceso & servicios):
eu: Mendi-aterpeari buruzko iritziak:
fr: Commentaires sur le refuge (accès et service)&nbsp;:
it: Commenti sul rifugio (accesso e servizio):

source: hut_status
ca: Refugi:
de: Hütte:
es: Refugio:
eu: Mendi-aterpea:
fr: Refuge&nbsp;:
it: Rifugio:

source: huts
ca: refugis, gites, bivacs
de: Hütten, Biwaks, Herbergen
es: refugios, campamentos usuales y hospedajes
eu: Mendi-aterpeak
fr: refuges, gîtes, bivouacs
it: rifugi, bivacchi, posto tappa

source: huts list
ca: Llista de refugis, campaments i albergs
de: Liste der Hütten, Biwaks und Herbergen
es: Lista de refugios, campamentos usuales y hospedajes
eu: Mendi-aterpeen zerrenda
fr: Liste des refuges, gîtes et bivouacs
it: Lista dei rifugi, posti tapa, bivacchi

source: huts presentation
ca: Un "refugi" pot ser un refugi guardat o no, un alberg, una cabana, un lloc de bivac, un camp base. Es poden associar els "refugis" als accessos i als itineraris.
de: Bei einer "Hütte" kann es sich um eine bewartete oder unbewartete Hütte handeln, um eine Notunterkunft, um eine Biwakschachtel, oder um ein Basislager. Eine "Hütte" kann mit Zugangsorten und/oder mit Routen verbunden werden.
es: Un "refugio" puede ser un edificio, guardado o no, una construcción precaria, un lugar habitual de <i>vivac</i>, un campamento base o un hospedaje en un valle. Un "refugio" puede ser asociado a accesos y/o itinerarios.
eu: Un "refugio" puede ser un edificio, guardado o no, una construcción precaria, un lugar habitual de <i>vivac</i>, un campamento base o un hospedaje en un valle. Un "refugio" puede ser asociado a accesos y/o itinerarios.
fr: Un "refuge" peut être un refuge gardé ou non, un gîte, un abri, un emplacement de bivouac, un camp de base. Un "refuge" peut être associé à des accès et à des itinéraires.
it: Un "rifugio" può essere un rifugio custodito o no, un posto tappa, un bivacco, o solo una piazzola per tenda. Un "rifugio" può essere associato a degli accessi stradali o a degli itinerari.

source: hybrid
ca: Google híbrid
de: Google kombiniert
es: Google mixto
eu: Google mixtoa
fr: Google mixte
it: Google misto

source: i button title
ca: Posar el text seleccionat en cursiva
de: Den ausgewählten Text kursiv schreiben
es: Poner el texto seleccionado en cursiva
eu: Aukeratutako testua etzan eran jarri
fr: Mettre le texte sélectionné en italique
it: corsivo

source: ice climbing portal
ca: Glaç
de: Eisklettern
es: Escalada en Hielo
eu: Escalada en Hielo
fr: Cascade de glace
it: Cascata

source: ice_climbing
ca: cascada de glaç
de: Eisklettern
es: cascada de hielo
eu: izotz eskalada
fr: cascade de glace
it: cascata

source: ice_rating
ca: Cotació glaç:
de: Eis Schwierigkeitsgrad:
es: Cotación hielo:
eu: Izotzean zailtasuna:
fr: Cotation glace&nbsp;:
it: Difficoltà su ghiaccio:

source: if you select nothing / deselect all, no filter is applied
ca: Si no selecciones res en un grup d'opcions a sota, cap filtre no s'aplicarà. Després de definir els filtres, una bombeta encesa apareixerà. Un clic sobre la bombeta desactiva els filtres (la bombeta s'apaga). Un altre clic reactiva els filtres.
de: Wenn Sie keine der unten aufgeführten Optionen auswählen, wird kein Filter angewandt. Wenn sie Filter aktiviert haben wird eine leuchtende Glühbirne angezeigt. Indem sie auf die Glühbirne klicken können sie die Filter temporär ausschalten (Glühbirne wird abgelöscht). Erneutes Klicken reaktiviert die Filter wieder.
es: Si no selecciona nada en un grupo de opciones, no estarán filtradas. Luego de definir sus opciones, aparecerá una bombilla encendida. Haciendo clic en ella, desactivaras temporalmente los filtros (la bombilla aparecerá en azul). Otro clic reactivara los filtros definidos en tus preferencias.
eu: Beheko multzoetatik batere ez baduzu aukeratzen, ez da inungo filtrorik erabiliko.
fr: Si vous ne sélectionnez rien dans un des groupes d'options ci-dessous, aucun filtre ne sera appliqué en rapport avec celles-ci. Après avoir défini des filtres, une ampoule allumée apparait. Un clic sur l'ampoule désactive tous les filtres temporairement (l'ampoule devient bleue). Un nouveau clic réactive les filtres.
it: Se selezioni nessuna opzione, nessun filtro sarà applicato alla ricerca (è lo stesso di selezionare tutte le opzioni). Quando un filtro è attivo una lampadina accesa compare nel parte alta del sito. Puoi disattivare il filtro cliccando sulla lampadina. Cliccando una altra volta sulla lampadina spenta puoi riattivare il filtro.

source: ile_de_france
ca: Illa de França
de: Île-de-France
es: Isla de Francia
eu: Isla de Francia
fr: Île-de-France
it: Île-de-France
