Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _height_diff_up_height_diff_down_info
ca: <h3>Desnivell</h3>Desnivells positiu i/o negatiu acumulats.<br /><br /><em><u>Sortida</u>:</em><br />Si s'associa una traça GPX a la sortida i els camps es deixen en blanc, els desnivells positiu i negatiu se'n calculen automàticament.<br /><br /><em><u>Itinerari</u>:</em><br />En el cas dels itineraris en què es distingeix l'aproximació de la via pròpiament dita, el desnivell positiu serà calculat segons: l'aproximació + la via (+ la tornada, si comporta pujades no menyspreables).<br />Si un refugi és utilitzat freqüentment per recórrer l'itinerari, el desnivell positiu serà calculat segons: l'aproximació des del refugi + la via (+ la tornada).<br /> Si s'associa una traça GPX a l'itinerari i els camps es deixen en blanc, els desnivells positiu i negatiu se'n calcularan automàticament.
de: <h3>Höhendifferenz</h3>Kummulierte positive und negative Höhenunterschiede.<br /><br />Falls ein GPX-Track hochgeladen wurde und vorgängig keine Daten eingegeben wurden, wird die Höhendifferenz automatisch aus dem GPX-Track berechnet.
es: <h3>Desnivel</h3>Desnivel positivo y/o negativo.<br /><br /><em><u> Salida</u>:</em><br />Las altitudes mínimas y máximas se calculan automáticamente en base a la traza GPX asociada a la salida, reemplazando los valores anteriores.<br /><br /><em><u>Itinerario</u>:</em><br />Para un itinerario, se distingue la aproximación de la ruta o vía propiamente dicha. El desnivel positivo se calcula como el de la aproximación + el de la ruta (+ el del regreso si propone subidas significativas).<br /> Si se suele usar un refugio para recorrer el itinerario, se calculara el desnivel como el desnivel de la aproximación desde el refugio + el de la ruta (+ el del regreso).<br />Si una traza GPX es asociada al itinerario y que ningún dato ya esta indicado, el desnivel positivo y negativo se calculará automáticamente en base a la traza.
eu: <h3>Desnivel</h3>Desnivel positivo y/o negativo.<br /><br /><em><u> Salida</u>:</em><br />Las altitudes mínimas y máximas se calculan automáticamente en base a la traza GPX asociada a la salida, reemplazando los valores anteriores.<br /><br /><em><u>Itinerario</u>:</em><br />Para un itinerario, se distingue la aproximación de la ruta o vía propiamente dicha. El desnivel positivo se calcula como el de la aproximación + el de la ruta (+ el del regreso si propone subidas significativas).<br /> Si se suele usar un refugio para recorrer el itinerario, se calculara el desnivel como el desnivel de la aproximación desde el refugio + el de la ruta (+ el del regreso).<br />Si una traza GPX es asociada al itinerario y que ningún dato ya esta indicado, el desnivel positivo y negativo se calculará automáticamente en base a la traza.
fr: <h3>Dénivelé</h3>Dénivelés positif et/ou négatif cumulés.<br /><br /><em><u>Sortie</u>&nbsp;:</em><br />Si une trace GPX est associée à la sortie et que les champs ne sont pas renseignés, les dénivelés positif et négatif sont calculés automatiquement à partir de celle-ci.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Pour un itinéraire où l'on distingue l'approche de la voie proprement dite, le dénivelé positif sera calculé sur&nbsp;: l'approche + la voie (+ le retour s'il comporte des montées non négligeables).<br />Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, le dénivelé positif sera calculé sur&nbsp;: l'approche depuis le refuge + la voie (+ le retour).<br />Si une trace GPX est associée à l'itinéraire et que les champs ne sont pas renseignés, les dénivelés positif et négatif sont calculés automatiquement à partir de celle-ci.
it: <h3>Dislivello</h3>Dislivello cumulato.<br /><br /><em><u>Gita</u>:</em><br />Se una tracia GPX è associata alla gita e che il campo dislivello è vuoto, il valore sarà calcolata automaticamente usando la traccia GPX.<br /><br /><em><u>Itinerario</u>:</em><br />Per un itinerario dov'è l'avvicinamento e la via sono distinti, il dislivello sarà quello del totale : avvicinamento + via + ritorno (se ci sono delle salite).<br />Se un rifugio viene solitamente usato il dislivello sarà calcolato dal rifugio.<br />Se una tracia GPX è associata alla gita e che il campo dislivello è vuoto, il valore sarà calcolata automaticamente usando la traccia GPX.

source: _height_diff_up_info
ca: <h3>Desnivell positiu</h3><em><u>Sortida</u>&nbsp;:</em><br />Desnivell positiu acumulat en una sortida.<br />Si s'afegeix una traça GPX i el camp no s'omple, el desnivell positiu se'n calcula automàticament.<br /><br /><em><u>Itinerari</u>:</em><br />En el cas d'un itinerari en què es distingeix l'itinerari de la via pròpiament dita, el desnivell positiu es calcularà segons: l'aproximació + la via (+ el retorn si implica pujades no negligibles).<br />Si un refugi s'utilitza freqüentment per recórrer l'itinerari, el desnivell positiu es calcularà segons: l'aproximació des del refugi + la via (+ el retorn).<br />Si s'afegeix una traça GPX i el camp no s'omple, el desnivell positiu se'n calcula automàticament.
de: <h3>Positive Höhendifferenz</h3><u>Tour</u>: Kummulierter positiver Höhenunterschied (Aufstieg) während der Tour.<br />Falls ein GPX-Track hochgeladen wurde und das Feld nicht ausgefüllt wurde, wird die negative Höhendifferenz automatisch aus dem GPX-Track berechnet.<br />br /><u>Route</u>: Für eine Route, bei welcher sich der Zustieg klar von der eigentlichen Route unterscheidet, wird die positive Höhendifferenz wie folgt berechnet: Zustieg + Route + Abstieg (falls Gegenanstiege enthalten sind).<br />Falls die Route üblicherweise von einer Hütte aus begangen wird, berechnet sich der positive Höhenunterschied wie folgt: Zustieg ab der Hütte + Route + Abstieg (falls Gegenanstieg enthalten sind).
es: <h3>Desnivel positivo</h3><em><u>Salida</u>:</em><br />Desnivel acumulado de la salida.<br /><br />Si una traza GPX es asociada a la salida y que el campo no esta informado, el desnivel positivo será calculado automáticamente. <br /><br /><em><u>Itinerario</u>:</em><br />Para un itinerario donde se distingue una aproximación de la ruta propiamente dicha, el desnivel positivo se calculara sumando la aproximación y la ruta (+ la vuelta si incluye subidas substanciales).<br />Si se suele usar un refugio para recorrer el itinerario, el desnivel positivo se calculará con la aproximación desde el refugio + la ruta (+ la vuelta).<br /> Si una traza GPX es asociada al itinerario y que el campo no esta informado, el desnivel positivo será calculado automáticamente.
eu: <h3> Desnibel positiboa</h3> Desnibel positibo metatua.<br /><br /> Ibilbidearen GPX lorratza gordetzen bada, desnibel positiboa automatikoki kalkulatua izango da, aurreko desnibela ezabatuz.
fr: <h3>Dénivelé positif</h3><em><u>Sortie</u>&nbsp;:</em><br />Dénivelé positif cumulé lors de la sortie.<br />Si une trace GPX est associée à la sortie et que le champ n'est pas renseigné, le dénivelé positif est calculé automatiquement à partir de celle-ci.<br /><br /><em><u>Itinéraire</u>&nbsp;:</em><br />Pour un itinéraire où l'on distingue l'approche de la voie proprement dite, le dénivelé positif sera calculé sur&nbsp;: l'approche + la voie (+ le retour s'il comporte des montées non négligeables).<br />Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, le dénivelé positif sera calculé sur&nbsp;: l'approche depuis le refuge + la voie (+ le retour).<br />Si une trace GPX est associée à l'itinéraire et que le champ n'est pas renseigné, le dénivelé positif est calculé automatiquement à partir de celle-ci.
it: <h3>Dislivello positivo cumulato</h3>Per un itinerario (cascata, arrampicata...) dove si distingue l'approccio dalla via stessa, il dislivello positivo è calcolato: dislivello dell'approccio più quello della via (+ il rientro).<br /><br />Se un rifugio è usato di solito per raggiungere l'itinerario, il dislivello positivo è calcolato a partire del rifugio.

source: _hiking_rating_info
ca: <h3>Escala de dificultats en excursionisme</h3>Grau de dificultats d'un itinerari d'excursionisme. L'escala s'inspira en la proposada pel Club Alpí Suís.<br /> <br /> <strong>T1</strong>: Caminada. Sender ben traçat. Terreny pla o amb pendents suaus, no hi ha risc de caigudes.<br /> <em>Requeriments:</em> Cap, es pot fer amb bambes. L'orientació no suposa cap problema, en general es pot fer fins i tot sense mapa.<br /> <br /> <strong>T2</strong>: Caminada de muntanya. Sender amb traça ininterrompuda. Terreny de vegades pendent, no és impossible una caiguda.<br /> <em>Requeriments:</em> Tenir el peu ferm. Es recomanen les bótes de muntanya. Capacitat mínima d'orientació.<br /> <br /> <strong>T3</strong>: Caminada exigent per muntanya. Sender no necessàriament visible en tot el recorregut. Els passos exposats poden estar assegurats amb cordes o cadenes. L'ús de les mans pot ser necessari per l'equilibri. Alguns passos exposats tenen risc de caiguda, tarteres, pendents en roca sense traça.<br /> <em>Requeriments:</em> Tenir el peu molt ferm. Bones bótes de muntanya. Capacitat d'orientació mitjana. Experiència elemental en muntanya.<br /> <br /> <strong>T4</strong>: Excursionisme alpí. Recorregut sovint fora de sender. L'ajuda de les mans és de vegades necessària per a la progressió. Terreny ja força exposat, pendents herbosos delicats, pendents de roca, congestes fàcils i passos sobre glacera no recoberts de neu.<br /> <em>Requeriments:</em> Cal estar familiaritzat amb el terreny exposat. Bótes rígides. Una certa capacitat d'avaluació del terreny i una bona capacitat d'orientació. Experiència alpina. En cas de mal temps, la retirada pot esdevenir difícil.<br /> <br /> <strong>T5</strong>: Excursionisme alpí exigent. Sovint fora de sender. Agluns passos d'escalada fàcil (dificultat global màxima 2, puntualment fins a 3c si el pas és molt curt i protegit). Terreny exposat, exigent, pendents forts també en roca, petites glaceres i congestes sense esquerdes, que poden requerir l'ús de grampons però que no impliquin, habitualment, material d'encordament. Poden fer-se servir el material i les tècniques d'alpinisme per a passos puntuals però com a mitjà de progressió contínua.<br /> <em>Requeriments:</em> Botes de muntanya. Avaluació segura del terreny i molt bona capacitat d'orientació. Bona experiència en alta muntanya i coneixements elementals de l'ús del piolet i de la corda.<br /> <br /> <em>S'ha suprimit el grau de dificultat T6. Per als itineraris més difícils que T5, feu servir l'activitat "escalada" o bé "escalada en alta muntanya", així com l'escala de dificultats associada.</em><br /> <br /> Vegeu també l'ajuda a les <a href="/articles/106859/fr">escales de dificultat en excursionisme</a>.
de: Beurteilung der Schwierigkeit von Wanderungen<br /><br/>Zur Beurteilung von Wanderrouten wird die SAC-Wanderskala verwendet. Diese besteht aus folgenden Schwierigkeitsbewertungen:<br/><br/><strong>T1-Wandern</strong> <b>Weg/Gelände</b>: Weg gut gebahnt. Falls nach SAW-Normen (Normen der Schweizerischen Wanderwege) markiert: gelb. Gelände flach oder leicht geneigt, keine Absturzgefahr.<br/><b>Anforderungen</b>: Keine, auch mit Turnschuhen geeignet. Orientierung problemlos, in der Regel auch ohne Karte möglich.<br/><br/><strong>T2 - Bergwandern</strong>: Weg mit durchgehendem Trassee. Falls SAW-konform markiert: weiss-rot-weiss. Gelände teilweise steil, Absturzgefahr nicht ausgeschlossen.<br> <b>Anforderungen</b>:Etwas Trittsicherheit. Trekkingschuhe sind empfehlenswert. Elementares Orientierungsvermögen. <br/><br/><strong>T3 - anspruchsvolles Bergwandern</strong>: Weg am Boden nicht unbedingt durchgehend sichtbar. Ausgesetzte Stellen können mit Seilen oder Ketten gesichert sein.Eventuell braucht man die Hände fürs Gleichgewicht. Falls markiert: weiss-rot-weiss. Zum Teil exponierte Stellen mit Absturzgefahr,Geröllflächen, weglose Schrofen.<br/><b>Anforderungen</b>: Gute Trittsicherheit. Gute Trekkingschuhe. Durchschnittliches Orientierungsvermögen. Elementare alpine Erfahrung.<br/><br/><strong>T4 - Alpinwandern</strong>: Weg/Gelände: Wegspur nicht zwingend vorhanden. An gewissen Stellen braucht es die Hände zum Vorwärtskommen. Falls markiert: weiss-blau-weiss. Gelände bereits recht exponiert, heikle Grashalden, Schrofen, einfache Firnfelder und apere Gletscherpassagen.<br/><b>Anforderungen</b>: Vertrautheit mit exponiertem Gelände. Stabile Trekkingschuhe. Gewisse Geländebeurteilung und gutes Orientierungsvermögen. Alpine Erfahrung. Bei Wettersturz kann ein Rückzug schwierig werden.<br /><br /><strong>T5 - anspruchsvolles Alpinwandern</strong>: Oft weglos. Einzelne einfache Kletterstellen (IIer Grad, bis III+ falls die Stelle kurz und nicht ausgesetzt ist). Falls Route markiert: weiss-blau-weiss. Exponiertes, anspruchsvolles Gelände, steile Schrofen. Kleine, spaltenarme Gletscher und Firnfelder mit Ausrutschgefahr.<br /><b>Anforderungen</b>: Bergschuhe. Sichere Geländebeurteilung und sehr gutesOrientierungsvermögen. Gute Alpinerfahrung und im hochalpinen Gelände. Elementare Kenntnisse im Umgang mit Pickel und Seil.<br /> <br /> Mehr Informationen finden sie in der Hilfe unter <a href="/articles/106859/de">Bewertung von Wanderungen</a>.
es: <h3>Cotación trekking</h3>Cotación de las dificultades sobre un itinerario de caminata pedestre.<br />La escala va de T1 a T5. <br /><br /><strong>T1</strong>: Sendero bien marcado. Terreno llano o de pendiente moderada sin riesgo de caída. El itinerario se puede realizar con zapatillas comunes.<br /><br /><strong>T2</strong>: Sendero siempre marcado. Terreno a veces empinado con posibles riesgos de caída.<br /><br /><strong>T3</strong>: Sendero no siempre visible. Hay tramos expuestos (posiblemente con cadena o cuerda de ayuda), acarreos o zonas de bloques/rocas donde desaparece la huella. Puede haber riesgos de caída de piedras en algunos tramos. Puede hacer falta apoyarse con las manos.<br /><br /><strong>T4</strong>: A veces desaparece la huella. A veces, hace falta usar las manos para superar algún tramo. El terreno ya es bastante expuesto: pendientes de pasto delicadas de transitar, pendientes donde alternan rocas, nevé fácil o algún tramo de glaciar no recubierto de nieve (no hace falta encordarse).<br /><br /><strong>T5</strong>: Suele no haber huella. Terreno expuesto y exigente con pendientes fuertes y algunos pasos de escalada fácil y/o nieve/hielo con riesgo de caída.<br /> <br /> Véase también la ayuda sobre <a href="/articles/106859/es">grados en caminata y trekking</a>.
eu: <h3>Txangoaren zailtasuna</h3>Oinezko txagoaren zailtasuna akotatzen du. <br />Eskala T1 –etik T5-ra doa. See also help on the <a href="/articles/106859/en">hiking grades</a>
fr: <h3>Cotation randonnée</h3>Cotation des difficultés d'un itinéraire de randonnée pédestre. L'échelle est inspirée de celle du Club Alpin Suisse.<br /> <br /> <strong>T1</strong>&nbsp;: Randonnée. Sentier bien tracé. Terrain plat ou en faible pente, pas de risques de chute.<br /> <em>Exigences&nbsp;:</em> Aucune, convient aussi pour baskets. L'orientation ne pose pas de problèmes, en général possible même sans carte.<br /> <br /> <strong>T2</strong>&nbsp;: Randonnée en montagne. Sentier avec tracé ininterrompu. Terrain parfois raide, risques de chute pas exclus.<br /> <em>Exigences&nbsp;:</em> Avoir le pied assez sûr. Chaussures de trekking recommandées. Capacités élémentaires d'orientation.<br /> <br /> <strong>T3</strong>&nbsp;: Randonnée en montagne exigeante. Sentier pas forcément visible partout. Les passages exposés peuvent être équipés de cordes ou de chaînes. L'utilisation des mains peut être nécessaire pour l'équilibre. Quelques passages exposés avec risques de chute, pierriers, pentes mêlées de rochers sans trace.<br /> <em>Exigences&nbsp;:</em> Avoir le pied très sûr. Bonnes chaussures de trekking. Capacités d'orientation dans la moyenne. Expérience élémentaire de la montagne souhaitable.<br /> <br /> <strong>T4</strong>&nbsp;: Randonnée alpine. Traces parfois manquantes. L'aide des mains est quelquefois nécessaire pour la progression. Terrain déjà assez exposé, pentes herbeuses délicates, pentes mêlées de rochers, névés faciles et passages sur glacier non recouverts de neige.<br /> <em>Exigences&nbsp;:</em> Etre familier du terrain exposé. Chaussures de trekking rigides. Une certaine capacité d'évaluation du terrain et une bonne capacité d'orientation. Expérience alpine. En cas de mauvais temps le repli peut s'avérer difficile.<br /> <br /> <strong>T5</strong>&nbsp;: Randonnée alpine exigeante. Souvent sans traces. Quelques passages d'escalade faciles (cotation 2 maximum, ponctuellement jusqu'à 3c si le pas est très court et la chute sans conséquence). Terrain exposé, exigeant, pentes raides mêlées de rochers. Petits Glaciers et névés, non crevassés, pouvant nécessiter l'usage de crampons mais ne nécessitant pas, habituellement, le matériel d'encordement. Le matériel et les techniques d'alpinismes peuvent être employés occasionnellement pour un passage ponctuel mais pas comme un moyen de progression continu.<br /> <em>Exigences&nbsp;:</em> Chaussures de montagne. Évaluation sûre du terrain et très bonnes capacités d'orientation. Bonne expérience de la haute montagne et connaissances élémentaires du maniement du piolet et de la corde.<br /> <br /> <em>La cotation T6 a été supprimée. Pour les itinéraire plus difficiles que T5, utiliser l'activité "escalade" ou "rocher haute montagne", ainsi que les cotations associées.</em><br /> <br /> Voir aussi l'aide sur les <a href="/articles/106859/fr">cotations de randonnée pédestre</a>.
it: <h3>Difficoltà dell'escursione</h3>Questa scala è inspirata di quella del Club Alpino Svizzero. La scala va da T1 a T5.<br /> <br /> <strong>T1 - Escursione:</strong> Sentiero ben tracciato. Terreno pianeggiante o poco inclinato, senza pericolo di cadute esposte. <br /> Requisiti: Nessuno, anche con scarpe da ginnastica, orientamento facile, percorribile anche senza cartina topografica.<br /> <br /> <strong>T2 - Escursione di montagna:</strong> Sentiero con tracciato evidente e salite regolari. Terreno talvolta ripido, pericolo di cadute esposte non escluso.<br /> Requisiti: Passo sicuro, scarponcini da trekking consigliati. Capacità elementari d'orientamento.<br /> <br /> <strong>T3 - Escursione di montagna impegnativa:</strong> Di regola traccia visibile sul terreno, passaggi esposti possono essere assicurati con corde o catene, eventualmente bisogna servirsi delle mani per l'equilibrio. Singoli passaggi con pericolo di cadute esposte, pietraie, versanti erbosi senza traccia e cosparsi di roccette. <br /> Requisiti: Passo sicuro, buoni scarponi da trekking. Discrete capacità d'orientamento Conoscenze base dell'ambiente alpino.<br /> <br /> <strong>T4 - Itinerario alpino:</strong> Sentiero non sempre individuabile, itinerario a tratti senza tracciato, talvolta bisogna servirsi delle mani per la progressione. Terreno abbastanza esposto, pendii erbosi delicati, versanti erbosi cosparsi di roccette, facili ghiacciai senza neve. <br />Requisiti: Dimestichezza con terreni esposti, scarponi da trekking robusti. Buone capacità l'orientamento e di valutazione del terreno. Conoscenze dell'ambiente alpino.<br /> <br /> <strong>T5 - Itinerario alpino impegnativo:</strong> Spesso senza traccia, singoli facili passaggi d'arrampicata fino al II grado(anche 3c se tratto molto corto e non esposto). Terreno esposto e impegnativo, ripidi versanti erbosi cosparsi di roccette, ghiacciai e nevai poco pericolosi.<br /> Requisiti: Scarponi da montagna. Ottime capacità d'orientamento e sicurezza nella valutazione del terreno. Buone conoscenze dell'ambiente alpino e conoscenze base dell'impiego di piccozza e corda.<br /> <br /> <em>La difficoltà T6 è stata cancellata. Per gli itinerari più difficile del T5, usare l'attività "arrampicata" o "roccia alta montagna" con i gradi associati.</em><br /> <br /> Leggere l'articolo <a href="/articles/106859/it">Scala difficoltà escursionismo</a>.

source: _hours_info
ca: <h3>Horaris d'obertura</h3>Dates i horaris d'obertura.
de: <h3>Öffnungzeiten</h3>Öffnungszeiten und -zeiträume
es: <h3>Horario de apertura</h3>Fechas y horas de apertura.
eu: <h3>Horario de apertura</h3>Fechas y horas de apertura.
fr: <h3>Horaires d'ouverture</h3>Dates et horaires d'ouverture.
it: <h3>Orari d'apertura</h3>Date e orari d'apertura.

source: _hut_comments_info
ca: <h3>Comentaris sobre el refugi</h3>Informació complementària sobre l'estat del refugi: accés, llits, gas, material cuina, freqüentació.
de: <h3>Kommentare zur Hütte</h3>Zusätzliche Informationen zum Zustand der Hütte: Zugang, Übernachtungen, Brennstoff, Kochmaterial und Geschirr, Besucherfrequenz.
es: <h3>Comentarios sobre el refugio</h3>Informaciones complementarias sobre el estado del refugio: acceso, camas, gas, necesario para cocina, frecuentación.
eu: <h3>Mendi bordaren azalpenak</h3>Medi aterpearen inguruko xehetasun osagarriak: gerturabidea, logelak, gasa, sukaldeko materila, jendetza.
fr: <h3>Commentaires sur le refuge</h3>Informations complémentaires sur l'état du refuge&nbsp;: accès, couchage, chauffage, gaz, matériel de cuisine, fréquentation.
it: <h3>Commenti sul rifugio</h3>Informazioni complementari sullo stato del rifugio: accesso, letti, riscaldamento, gaz, legno, frequentazione.

source: _hut_status_info
ca: <h3>Refugi</h3>Obertura del refugi: obert/tancat i guardat/no guardat.<br />El camp <i>Comentaris sobre el refugi</i> permet afegir aclariments.
de: <h3>Hütte</h3>Öffnungszeiten der Hütte: geöffnet/geschlossen und bewartet/unbewartet.<br />Zusätzliche Informationen können im Feld<i>Kommentare zur Hütte</i> gemacht werden.
es: <h3>Refugio</h3>Apertura del refugio: abierto/cerrado y guardado/no guardado.<br />El campo <i>Comentarios sobre el refugio</i> permite ampliar la información.
eu: <h3>Mendi aterpea</h3>Aterpearren irekiera: irekia/itxia et zaindua/zaindu gabe.<br /> <i>Aterpearekiko azalpenak</i> eremuan aterpeari loturiko iritziak gehitu daitezke.
fr: <h3>Refuge</h3>Ouverture du refuge&nbsp;: ouvert/fermé et gardé/non gardé.<br />Le champ <em>Commentaires sur le refuge</em> permet d'ajouter une remarque.
it: <h3>Rifugio</h3>Apertura del rifugio: aperto/chiuso e custodito/non custodito.<br />Il campo <i>Commenti sul rifugio</i> permette di aggiungere delle note.
