Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: mailing lists
ca: Llistes de difusió per email des butlletins nivològics
de: Mailinglisten für Lawinenbulletins
es: Listas de difusión por email de los boletines nivológicos
eu: Edur iragarpenak e-mailez zabaltzeko zerrenda
fr: Listes de diffusion par email des bulletins nivologiques
it: Mailing list dei bollettini nivologici

source: male
de: Mann
fr: homme
it: maschio

source: manage images presentation
ca: Aquesta pàgina us permetrà canviar fàcilment la llicència de les imatges que hagueu penjat a camptocamp.org.<br /><br />Les imatges que apareixien aquí sota són de tipus personal, sota llicència <a href="/articles/106728/fr#cc-by-nc-nd">CC-by-nc-nd</a>. Podeu escollir de fer-les disponibles com a contingut col·laboratiu, sota llicència <a href="/articles/106728/fr#cc-by-sa">CC-by-sa</a>, de tal manera que permetreu a la comunitat d'utilitzar-les més lliurement per a la guia de ressenyes.<br />En efecte, només les imatges col·laboratives poden inserir-se al text d'un document col·laboratiu (una foto que il·lustri un itinerari, per exemple), per tal que el text i les imatges quedin sotmeses a la mateixa llicència.<br />Ara per ara no hi ha limitació tècnica (el temps que cal per passar una proporció important de les fotos sota llicència col·laborativa, o bé per suprimir-les del text).<br /><em>Per a més informació, <a href="/forums/viewtopic.php?id=155692">vegeu la discussió al respecte al fòrum</a>.</em><br /><br />Seleccioneu les imatges que desitgeu passar a col·laboratives i després valideu els canvis amb l'ajuda del botó <em>Canviar la llicència</em>.<br /><span style="color: red">Atenció: aquest canvi és irreversible i no es pot canviar la llicència d'una imatge col·laborativa a llicència personal.</span><br /><br />Per facilitar la recerca de les imatges, hi ha diverses llistes disponibles:<br />- <a href="/users/manageimages/dtyp/1">Imatges personals associades a un document col·laboratiu</a> (fora de l'article) - <em>La major part de les imatges inserides a un document col·laboratiu són a aquesta llista, a modificar segons prioritat.</em><br />- <a href="/users/manageimages/ctyp/1">Imatges personals associades a un article col·laboratiu</a><br />- <a href="/users/manageimages/dtyp/2">Imatges personals associades a un document personal</a> (fora de l'article)<br />- <a href="/users/manageimages/ctyp/2">Imatges personals associades a un article personal</a>
de: Auf dieser Seite können sie die Lizenzbedingungen der Bilder, die Sie auf camptocamp.org hochgeladen haben, ändern.<br /><br />Bei den unten stehenden Bildern, handelt es sich um persönliche Bilder, welche einer <a href="/articles/106728/de#cc-by-nc-nd">CC-by-nc-nd</a>-Lizenz unterliegen. Sie können diese Bilder aber auch unter einer <a href="/articles/106728/de#cc-by-sa">CC-by-sa</a>-Lizenz stellen, wodurch die Gemeinschaft diese Bilder freier verwenden kann (wie etwa fuer den Tourenführer).<br />Nur Bildmaterial, welches einer CC-by-sa-Lizenz unterliegt, darf in gemeinschaftliche Dokumente eingefügt werden (z.B. ein Photo, welches eine Route illustriert). Der Grund ist, dass dadurch Text und Photos unter derselben Lizenz stehen.<br />Obwohl es zurzeit keine technischen Einschränkungen gibt, ist es vorgesehen, dass in Zukunft nur entsprechend lizenziertes Bildmaterial gemeinschaftlichen Artikel hinzugefügt werden kann, oder sonst das Bildmaterial unterdrückt wird. Für mehr Informationen siehe die <a href="/forums/viewtopic.php?id=155692"> entsprechenden Foreneinträge</a>.<br /><br /><em>Wählen sie die Bilder aus, welche sie unter eine gemeinschaftlich Lizenz stellen wollen, und bestätigen sie mit dem Knopf <em> Die Lizenzbedingungen ändern</em><br /><br /><span style="color: red">Achtung: Diese Änderung ist nicht rückgängig und die Lizenz eines gemeinschaftlichen Bildes kann nicht mehr in eine persönliche zurückgesetzt werden.</span>
es: Aquí puede fácilmente cambiar las licencias de las imágenes que cargó a la topo-guía interactiva.<br /><br />Las imágenes que aparecen abajo son las de tipo personal, bajo licencia <a href="/articles/106728/es#cc-by-nc-nd">CC-by-nc-nd</a>. Puede elegir pasarlas al tipo colaborativo para que sean disponibles bajo licencia <a href="/articles/106728/es#cc-by-sa">CC-by-sa</a>. De esta manera, permite que la comunidad use sus imágenes para mejorar la topo-guía.<br /> Seleccione las imágenes que quiere pasar al tipo colaborativo y luego aplique el cambio haciendo clic en <i>Modificar la licencia</i>.<br /><br /><span style="color: red">Cuidado: el cambio es irreversible y no se puede pasar una imagen de colaborativa a personal.</span>
eu: Aquí puede fácilmente cambiar las licencias de las imágenes que cargó a la topo-guía interactiva.<br /><br />Las imágenes que aparecen abajo son las de tipo personal, bajo licencia <a href="/articles/106728/es#cc-by-nc-nd">CC-by-nc-nd</a>. Puede elegir pasarlas al tipo colaborativo para que sean disponibles bajo licencia <a href="/articles/106728/es#cc-by-sa">CC-by-sa</a>. De esta manera, permite que la comunidad use sus imágenes para mejorar la topo-guía.<br /> Seleccione las imágenes que quiere pasar al tipo colaborativo y luego aplique el cambio haciendo clic en <i>Modificar la licencia</i>.<br /><br /><span style="color: red">Cuidado: el cambio es irreversible y no se puede pasar una imagen de colaborativa a personal.</span>
fr: Cette page vous permet de facilement basculer la licence des images que vous avez mis en ligne sur camptocamp.org.<br /><br />Les images qui apparaissent ci-dessous sont les images de type personnel, sous licence <a href="/articles/106728/fr#cc-by-nc-nd">CC-by-nc-nd</a>. Vous pouvez choisir de les rendre disponibles en tant que contenu collaboratif, sous licence <a href="/articles/106728/fr#cc-by-sa">CC-by-sa</a>, permettant ainsi à la communauté de les utiliser plus librement pour le topoguide.<br />En effet, seules les images collaboratives peuvent être insérées dans le texte d'un document collaboratif (photo illustrant un itinéraire par exemple), afin d'avoir le texte et les images insérées sous la même licence.<br />Pour l'instant, il n'y a pas de limitation technique, le temps qu'une proportion importante de ces photos soient passées sous licence collaborative, ou soient supprimées du texte.<br /><em>Pour plus d'informations, <a href="/forums/viewtopic.php?id=155692">voir la discussion à ce sujet sur le forum</a>.</em><br /><br />Sélectionnez les images que vous souhaitez rendre collaboratives, puis validez le changement à l'aide du bouton <em>Changer la licence</em>.<br /><span style="color: red">Attention : ce changement est irréversible, et il n'est pas possible de basculer la licence d'une image collaborative vers une licence personnelle.</span><br /><br />Pour faciliter la recherche des images, plusieurs listes sont disponibles :<br />- <a href="/users/manageimages/dtyp/1">Images personnelles associées à un document collaboratif</a> (hors article) - <em>La plupart des images insérées dans un document collaboratif sont dans cette liste, à modifier en priorité.</em><br />- <a href="/users/manageimages/ctyp/1">Images personnelles associées à un article collaboratif</a><br />- <a href="/users/manageimages/dtyp/2">Images personnelles associées à un document personnel</a> (hors article)<br />- <a href="/users/manageimages/ctyp/2">Images personnelles associées à un article personnel</a>
it: Questa pagina permette di cambiare facilmente la licenza delle tue immagini.<br /><br />Le immagini che vedi su questa pagina sono le tue immagini di tipo personale con licenza <a href="/articles/106728/it#cc-by-nc-nd">CC-by-nc-nd</a>. Puoi scegliere di renderle di tipo collaborativo sotto la licenza <a href="/articles/106728/it#cc-by-sa">CC-by-sa</a>. Cosi, autorizzi la comunità di c2c ad usare queste immagini più liberamente - in particolare per permettere di fare schizzi sopra in modo di illustrare la descrizione degli itinerari.<br /> <em>Per maggiori informazioni <a href="/forums/viewtopic.php?id=155832">leggi la discussione sul forum</a>.</em><br /><br /> Seleziona le immagini che vuoi rendere collaborative e confermi cliccando sul tasto <i>Modificare la licenza</i>.<br /><br /><span style="color: red">Attenzione: quest'azione è irreversibile e non puoi cambiare un immagine collaborativa in un immagine personale.</span><br /><br />Pere facilitare la ricerca di queste immagini, sono disponibili le seguente liste:<br />- <a href="/users/manageimages/dtyp/1">Immagini personali associate a un documento collaborativo</a> - <em>Dovrebbe essere la lista delle immagine da mettere sotto licenza collaborativa in priorità.</em><br />- <a href="/users/manageimages/ctyp/1">Immagini personali associate ad un articolo collaborativo</a> - <em>Anche queste sono da cambiare in priorità.</em><br />- <a href="/users/manageimages/dtyp/2">Immagini personali associate ad un documento personale</a><br />- <a href="/users/manageimages/ctyp/2">Immagini personali associate ad un articolo personale</a>

source: mandatory_fields
ca: <strong>Plagi:</strong> No copieu del text d'un altre lloc web o d'un llibre, excepte si la seva <a href="/articles/106728/ca">llicència</a> ho permet.</li><li><strong>Punts cardinals:</strong> Feu servir les inicials internacionals en majúscules: N, E, S, W, NW, NE, SW, SE.</li><li><strong>Ajuda contextual:</strong> Hi ha una ajuda disponible per a cada camp: cliqueu el títol del camp per veure-la.</li><li><strong>Paginació:</strong> Es pot donar forma al text i organitzar-lo amb subtítols. S'hi poden inserir imatges de l'àlbum. <a href="/articles/151910/ca">Consulteu l'ajuda</a>.</li><li><strong>Els camps marcats amb un asterisc (*) són obligatoris.</strong></li><li><strong>Modificació:</strong> Després de crear un document, podeu modificar-lo clicant a la pestanya "Modifica" (a l'esquerra). No feu servir el botó "Enrere" del vostre navegador.</li><li><strong>Supressió:</strong> Per eliminar un document, demaneu-ho als moderadors fent servir el botó "Alerta d'un problema" del menú de l'esquerra.</li><li><strong>Fotos i esquemes:</strong> Les fotos i esquemes s'adjunten després de la creació del document, mitjançant l'enllaç de la part baixa de la pàgina <em>Afegeix imatges a aquesta pàgina</em>. Per afegir una imatge reduïda dins del cos del text, feu servir el botó <input type="button" class="bbcodeexample" value="img" /> de la barra d'edició del camp. També podeu copiar-ne el codi, disponible a la pàgina de la imatge. Les imatges s'han d'associar prèviament al document per poder-les inserir al text. En el cas de documents col·laboratius només es poden inserir imatges col·laboratives.
de: <strong>Plagiat:</strong> Kopieren sie keinen Text einer anderen Website oder eines Buches, ausser seine <a href="/articles/106728/de">Lizenz</a> erlaubt dies explizit.</li> <li><strong>Änderungen:</strong> Nach der Erstellung eines Dokuments, können Sie dies ändern indem Sie auf das Register "Ändern" (links) klicken. Verwenden sie während der Bearbeitung nicht den “Zurück”-Knopf ihres Browsers.</li> <li><strong>Löschung eines Dokuments beantragen:</strong> Um die Löschung eines Dokuments durch die Moderatoren zu beantragen verwenden sie den Knopf “Ein Problem melden” im linken Menu.</li> <li><strong>Fotos und Grafiken:</strong> Die Fotos und Grafiken können einem Dokument nach dessen Erstellung hinzugefügt werden. Dazu verwenden sie den Link <em>Bilder hinzufügen</em> in der Fusszeile des Dokuments. Um ein verkleinertes Bild dem Text hinzuzufügen, verwenden sie den <input type="button" class="bbcodeexample" value="img" />-Knopf der Werkzeugleiste des Felds. Ebenso können sie mit dem vorhandenen Code auf der Bildseite das Bild einem Dokument hinzufügen. Bilder müssen mit einem Dokument verbunden sein um sie einem Text hinzuzufügen. Gemeinschaftlichen Dokumenten können ausschliesslich gemeinschaftliche Bilder hinzugefügt werden.</li> <li><strong>Pflichtfelder:</strong> Die Felder, welche mit einem Stern (*) gekennzeichnet sind, müssen ausgefüllt werden.</li> <li><strong>Kontexthilfe:</strong> Jedes Feld verfügt über eine Hilfe, welche sie darstellen können indem die den Titel anklicken.
es: <strong>Copia:</strong> No copie el texto de otro sitio web o de un libro, salvo que su <a href="/articles/106728 ">licencia</a> lo permita.</li><li><strong>Puntos cardinales:</strong> Use las iniciales internacionales en mayúsculas: N, E, S, W, NW, NE, SW, SE.</li><li><strong>Ayuda contextual:</strong> Una ayuda es disponible para cada campo: haga clic en el titulo del campo para verla..</li><li><strong>Puesta en pagina del texto:</strong> El texto se puede organizar con subtítulos. Se pueden insertar imágenes del álbum. <a href="/articles/151910 ">Véase la ayuda</a>.</li><li><strong>Los campos marcados con asterisco (*) son obligatorios.</strong></li><li><strong>Modificación:</strong> Luego de crear un documento, lo puede modificar haciendo clic en la pestaña "Modificar" (a la izquierda). No use el botón "Volver " de su navegador.</li><li><strong>Supresión:</strong> Para suprimir un documento, pídaselo a la moderación usando el boton "Señalar un problema " en el menú de la izquierda.</li><li><strong>Fotos y esquemas:</strong> Las fotos y esquemas se añaden después de la creación del documento, usando los enlaces del pie de pagina <em>Añadir una imagen a este documento </em>. Para añadir una imagen en tamaño reducido al texto, copie el código de inserción disponible en la página de la imagen. Las imágenes insertadas deben ser asociadas al documento. Solo imágenes de tipo colaborativo se pueden insertar en el texto de un documento colaborativo.
eu: Asteriskoarekin (*) adierazitako eremuak nahitaezkoak dira.
fr: <strong>Plagiat&nbsp;:</strong> Ne copiez pas du texte d'un autre site web ou d'un livre, sauf si sa <a href="/articles/106728/fr">licence</a> le permet.</li><li><strong>Points cardinaux&nbsp;:</strong> Utilisez les initiales internationales en majuscule&nbsp;: N&nbsp;, E&nbsp;, S&nbsp;, W&nbsp;, NW&nbsp;, NE&nbsp;, SW&nbsp;, SE.</li><li><strong>Aide contextuelle&nbsp;:</strong> Une aide est disponible pour chaque champ&nbsp;: cliquez sur le titre du champ pour l'afficher.</li><li><strong>Mise en forme du texte&nbsp;:</strong> Le texte peut être mis en forme et organisé par des sous titres. Des images de l'album peuvent être insérées. <a href="/articles/151910/fr">Consultez l'aide</a>.</li><li><strong>Les champs marqués d'un astérisque (*) sont obligatoires.</strong></li><li><strong>Modification&nbsp;:</strong> Après la création du document, vous pourrez le modifier en cliquant sur l'onglet "Modifier" (à gauche), mais n'utilisez pas le bouton "Page précédente" de votre navigateur.</li><li><strong>Suppression&nbsp;:</strong> Pour supprimer un document, demandez à la modération en utilisant le bouton "Signaler un problème" dans le menu de gauche.</li><li><strong>Photos et schémas&nbsp;:</strong> Les photos et schémas s'ajoutent après la création du document, par le lien en bas de page <em>Ajouter des images à cette page</em>. Pour ajouter une image réduite dans le corps du texte, utilisez le bouton <input type="button" class="bbcodeexample" value="img" /> de la barre d'édition du champ. Vous pouvez aussi copier le code disponible sur la page de l'image. Les images doivent être associées au document pour être insérées dans le texte de celui-ci. Pour les documents collaboratifs, seules les images collaboratives peuvent être insérées.
it: <strong>Plagio:</strong> Non copiare il testo da un altro sito web o da un libro tranne se <a href="/articles/106728">la licenzia</a> lo consente. </li><li><strong>Punti cardinali:</strong> Usare gli iniziali internazionali in maiuscole: N&nbsp;, E&nbsp;, S&nbsp;, W&nbsp;, NW&nbsp;, NE&nbsp;, SW&nbsp;, SE.</li><li><strong>Aiuto contestuale:</strong> Un aiuto è disponibile per ogni rubrica: cliccare sul titolo della rubrica per vederla.</li><li><strong>Formattazione del testo:</strong> Il testo può essere formattato e organizzato con titoli o sottotitoli. Delle immagini possono essere inserite. <a href="/articles/151910">Leggere l'aiuto</a>.</li><li><strong>Le rubriche contrassegnati dall’asterisco (*) sono da compilare obbligatoriamente.</strong></li><li><strong>Modificazione:</strong>Dopo la creazione del documento, potrai modificarlo cliccando sulla voce "Modificare" (a sinistra), ma non usare il tasto "Pagine precedente" del tuo navigatore.</li><li><strong>Cancellazione:</strong> Per cancellare un documento, chiedi alla moderazione usando il link "Segnalare un problema" nel menu di sinistra.</li><li><strong>Immagini:</strong> Le immagini si aggiungono dopo la creazione del documento usando il link <em>Aggiungi delle immagini a questo documento</em>. Per inserire delle immagini ridotte nel testo, usi il tasto <input type="button" class="bbcodeexample" value="img" />. Le immagini devono essere associate al documento per potere essere inserite nel testo. Per i documenti collaborativo, solo le immagini collaborative possono essere inserite.

source: map
ca: mapa
de: Karte
es: mapa
eu: mapa
fr: carte
it: mappa

source: map (cda)
ca: cartografia
de: Kartenmaterial
es: map
eu: map
fr: cartographie
it: cartografia
