Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _association_tool_info
ca: <h3>Associació de documents existents</h3> - Cliqueu sobre <img src="/static/images/picto/plus.png" /> per mostrar l’eina.<br /> - Seleccioneu el tipus de document a associar.<br /> - Entreu una part rellevant del nom del document. Per a un itinerari, indiqueu el nom del/s cim/s associat/s.<br /> També és possible d’entrar el núm. de document (que figura a l’URL).<br /> - Es mostra una llista de documents: cliqueu el document a associar, fins i tot si només n’hi ha un. <br /> - Per a un itinerari, es mostra la llista dels itineraris associats al cim seleccionat, així com els seus avant cims. Seleccioneu l’itinerari que cerqueu.<br /> - Cliqueu a <input type="button" value="Associer" /> per validar.<br /> <br /> Abans de validar, és possible corregir el document a associar: esborreu tot o part del nom del document i recomenceu.<br /> En cas d’error d’associació, ja no podreu desassociar el document. Serà necessari demanar-ho als moderadors:<br /> - Cliqueu a l’enllaç <img src="/static/images/picto/report.png" /> <strong> Indiqueu un problema</strong> al menú de l’esquerra.<br /> - Descrigueu el vostre problema i envieu-ne la ressenya.<br />És important enviar la ressenya des del document on hi ha l’error, d’aquesta manera es generarà un enllaç directe al document en qüestió.
de: <h3>Vorhandene Dokumente verbinden</h3>- Klicken sie auf das Verbinden-Werkzeug.<br />- Wählen sie den Dokumententyp aus, welchen sie verbinden wollen.<br />- Geben sie einen Teil des Dokumentennamen ein. Bei einer Route ist dies der Name des verbundenen Gipfels. Alternativ kann auch die Dokumentennummer (wie in der URL angezeigt) eingegeben werden.<br />- Eine Liste der verfügbaren Dokumente wird angezeigt: Klicken sie auf das gewünschte Dokument, auch wenn die Liste nur ein Dokument zur Auswahl enthält.<br />- Bei einer Route enthält die Dokumentenliste die Routen, welche mit dem gewählten Gipfel verbunden sind. Wählen sie die gewünschte Route aus.<br />- Klicken sie auf <input value="Verbinden" type="button"> um denVorgang abzuschliessen.<br /><br />Bevor sie den Vorgang abschliessen können sie die Auswahl des Dokuments ändern: Löschen sie den Dokumentenname und beginnen sie von vorne.<br />Falls sie ein Dokument fälschlicherweise verbunden haben, können sie dies nicht nicht selbst rückgängig machen. Sie müssen einen Moderator des Tourenführers damit beauftragen:<br />- Klicken sie auf den Link <img src="/static/images/picto/report.png"><strong>Ein Problem melden</strong> im linken Menu.<br />- Beschreiben sie ihr Problem und senden sie die Meldung ab.<br />Es ist wichtig das Problem vom Dokument aus zu senden, welches fälschlicherweise verbunden wurde. Dadurch erhalten die Moderatoren eine vorausgefüllte Mitteilung mit einem Link auf das entsprechende Dokument.
es: <h3>Asociar un documento existente</h3>- Haga clic en <img src="/static/images/picto/plus.png" /> para que aparezca la herramienta de asociación.<br />- Seleccione el tipo de documento que quiere asociar.<br />- Entra una parte discriminante del nombre del documento. Para un itinerario, esto incluye el nombre de la(s) cima(s) asociada(s).<br />- Se le presentara una lista de documentos: Haga clic en el documento a asociar, aunque haya uno solo en la lista.<br />- Para un itinerario, la lista de documentos contiene los itinerarios asociados a las cimas seleccionadas o sus sub-cimas. Seleccione el itinerario deseado.<br /> También es posible entrar el numero del documento (el que figura en su URL).<br />- Haga clic en <input type="button" value="Link" /> para validar.<br /><br />Antes de validar, puede cambiar de documento borrando el nombre y empezando de vuelta.<br />Si se equivoco y no asocio el documento correcto, no lo puede desasociar y tiene que comunicar el error a la moderación:<br />- Haga clic en donde dice <img src="/static/images/picto/report.png" /> <strong>Señalar un problema</strong> en el menu de izquierda.<br />- Describe el error y manda el mensaje.<br />Es importante señalar el problema a partir de la pagina donde se encuentra la asociación errónea ya que el mensaje que reciben los moderadores incluye un enlace hacia el documento.
eu: <h3>Asociar un documento existente</h3>- Haga clic en <img src="/static/images/picto/plus.png" /> para que aparezca la herramienta de asociación.<br />- Seleccione el tipo de documento que quiere asociar.<br />- Entra una parte discriminante del nombre del documento. Para un itinerario, esto incluye el nombre de la(s) cima(s) asociada(s).<br />- Se le presentara una lista de documentos: Haga clic en el documento a asociar, aunque haya uno solo en la lista.<br />- Para un itinerario, la lista de documentos contiene los itinerarios asociados a las cimas seleccionadas o sus sub-cimas. Seleccione el itinerario deseado.<br /> También es posible entrar el numero del documento (el que figura en su URL).<br />- Haga clic en <input type="button" value="Link" /> para validar.<br /><br />Antes de validar, puede cambiar de documento borrando el nombre y empezando de vuelta.<br />Si se equivoco y no asocio el documento correcto, no lo puede desasociar y tiene que comunicar el error a la moderación:<br />- Haga clic en donde dice <img src="/static/images/picto/report.png" /> <strong>Señalar un problema</strong> en el menu de izquierda.<br />- Describe el error y manda el mensaje.<br />Es importante señalar el problema a partir de la pagina donde se encuentra la asociación errónea ya que el mensaje que reciben los moderadores incluye un enlace hacia el documento.
fr: <h3>Associer des documents existant</h3> - Cliquez sur <img src="/static/images/picto/plus.png" /> pour afficher l'outil.<br /> - Sélectionnez le type du document à associer.<br /> - Saisissez une partie discriminante du nom du document. Pour un itinéraire, cela concerne le nom du (des) sommet(s) associé(s) à l'itinéraire.<br /> Il est aussi possible de saisir le n° du document (figurant dans son URL).<br /> - Une liste de document s'affiche : cliquez sur le document à associer, même s'il n'y en a qu'un seul.<br /> - Pour un itinéraire, il s'affiche la liste des itinéraires associés au sommet sélectionné ainsi qu'à ses sous-sommets. Sélectionnez l'itinéraire recherché.<br /> - Cliquez sur <input type="button" value="Associer" /> pour valider.<br /> <br /> Avant de valider, il est possible de corriger le document à associer : effacez tout ou partie du nom du document et recommencez.<br /> En cas d'erreur d'association, vous ne pouvez pas dissocier vous-même le document. Il est nécessaire de demander aux modérateurs topoguide :<br /> - Cliquez sur le lien <img src="/static/images/picto/report.png" /> <strong>Signaler un problème</strong> dans le menu de gauche.<br /> - Décrivez votre problème, et envoyez le signalement.<br />Il est important d'envoyer le signalement depuis le document où se situe l'erreur, afin que le message soit pré-rempli avec le lien vers le bon document.
it: <h3>Associare dei documenti esistenti</h3> - Cliccare su <img src="/static/images/picto/plus.png" /> per vedere lo strumento.<br /> - Selezionare il tipo di documento da associare.<br /> - Digitare una parte significativa del nome del documento. Per un itinerario, digitare il nome della cima. E' anche possibile adre il numero del documento che compare nel URL<br /> - Cliccare sul documento da associare all'interno della lista di proposte.<br /> - Cliccare su <input type="button" value="Associare" /> per confermare.<br /> <br /> In caso di errore nell'associazione, chiedere ai moderatori di cancellare l'associazione usando il link <img src="/static/images/picto/report.png" /> <strong>Segnalare un problema</strong> nel menu di sinistra.

source: _author_info
ca: <h3>Autor</h3>Noms de o dels autor(s) de la imatge. <br />Per separar els noms dels diferents autors utilitzeu una coma. No utilitzeu paraules com "i" o "amb".
de: <h3>Autor</h3>Name des Autor des Buches oder Bildes<br /> Benützen Sie ein Komma um verschiedene Autoren zu trennen. Keine Deutsche Wörter benützen wie "mit" oder "und".
es: <h3>Autor</h3>Nombres del o de los autore(s) del libro o de la imagen.<br />Para separar los nombres de los distintos autores, use una coma. No use términos españoles como “y” o “junto a”.
eu: <h3>Autorea</h3>Liburuaren edo irudiaren autorea edo autoreak.<br />Autore desberdinen izenak banatzeko kakotxa (,) erabili. Ez jarri euskal hitzik.
fr: <h3>Auteur</h3>Noms du ou des auteur(s) du livre ou de l'image.<br />Pour séparer les noms des différents auteurs, utilisez une virgule. N'utilisez pas de termes français tels que "et" ou "avec".
it: <h3>Autore</h3>Nome dell'autore o degli autori del libro o dell'immagine.<br />Per separe i nomi, usare una virgola. Non usare termini italiani (per esempio non usare "e", "con" ...)

source: _author_status_info
ca: If the number of people affected is 0, consider your involvement if the incident had taken place. <br /> If it is impossible to know whether you would have been affected or not, leave the field empty.
de: Falls die Anzahl der Betroffenen 0 ist, erwägen Sie Ihren Einsatz wenn es zum Unfall gekommen wäre. Falls es unmöglich ist zu wissen, ob Sie betroffen gewesen wären oder nicht, bitte dann das Feld leer lassen.
es: If the number of people affected is 0, consider your involvement if the incident had taken place. <br /> If it is impossible to know whether you would have been affected or not, leave the field empty.
eu: If the number of people affected is 0, consider your involvement if the incident had taken place. <br /> If it is impossible to know whether you would have been affected or not, leave the field empty.
it: If the number of people affected is 0, consider your involvement if the incident had taken place. <br /> If it is impossible to know whether you would have been affected or not, leave the field empty.

source: _autonomy_info
ca: How autonomous were you at the time of the event?
de: Wie autonom waren Sie beim Ausüben dieser Aktivität zur Ereigniszeit ?
es: How autonomous were you at the time of the event?
eu: How autonomous were you at the time of the event?
fr: Quelle est votre autonomie dans cette activité au moment de l'évènement ?
it: Quale la tua autonomia in questa attività al momento dell'evento ?

source: _avalanche_bulletin_info
ca: <h3>Butlletins de Neu i Allaus</h3>Enllaços cap als Butlletins de Neu i Allaus recents de la zona on el document està georeferenciat.<br />Per una sortida feta a Suïssa, els butlletins del dia abans i del dia de la sortida també són disponibles.<br />Atenció: per a la resta de països, només hi ha disponible el darrer butlletí, que per tant no correspondrà al dia de la sortida.
de: <h3>Lawinenbulletin</h3>Link zum aktuellen Lawinenbulletin der Region des Dokuments.<br />Achtung: für eine Tour, es ist nicht den Bulletin am Tag am welchem die Tour gemacht würde.
es: <h3>Boletines de aludes</h3>Enlaces hacia los boletines de aludes recientes para la zona donde esta georeferenciado el documento.<br />Cuidado: Para una salida, no se trata del boletín del día de la salida, salvo que esta sea muy reciente.
eu: <h3>Boletines de aludes</h3>Enlaces hacia los boletines de aludes recientes para la zona donde esta georeferenciado el documento.<br />Cuidado: Para una salida, no se trata del boletín del día de la salida, salvo que esta sea muy reciente.
fr: <h3>Bulletin Neige et Avalanche</h3>Liens vers le(s) Bulletin(s) Neige et Avalanche récent(s) et couvrant la zone où est géoréférencé le document.<br />Pour une sortie réalisée en Suisse, les bulletins de la veille et du jour de la sortie sont aussi disponibles.<br />Attention&nbsp;: pour les autres pays, seul le dernier bulletin est disponible, ne correspondant pas au jour de la sortie.
it: <h3>Bollettino valanghe</h3>Link verso i bollettini nivometeo recenti per la zona corrispondente alla georeferenziazione del documento.<br />Per una gita effettuata in Svizzera sono disponibili i bollettini del giorno e del giorno precedente.<br />Attenzione: per gli altri paesi, non si tratta del bollettino del giorno della gita ma solo dell'ultimo disponibile.

source: _avalanche_date_info
ca: <h3>Tipus d'observació relativa a les allaus</h3> Tipus d'observacio d'allaus o de senyals d'alerta (se'n pot triar més d'un).<br /> Detalleu les observacions en el camp de text associat. <h4>cap observació</h4> Aquesta opció no pot ser simultània a qualsevol altra. <h4>senyals d'alerta</h4> - cornisa recent<br /> - estructura de placa detectada amb el bastó<br /> - soroll de trencament de capa feble ("xiii", "woumpf" o "bang")<br /> - fissura que s'obre en avancar<br /> <h4>traça d'allau recent</h4> Traça d'una allau natural o accidental que ha caigut d'ençà de la darrera nevada, pluja, ventada o pujada de les temperatures, però abans del dia de la sortida.<br /> La traça d'una allau pot ser un trencament d'una placa, una traça d'una allau o bé un dipòsit. <h4>allau natural del dia de la sortida</h4> Allau natural observada en directe o caiguda el dia de la sortida (traça observada a la tornada però que no hi era a l'anada). <h4>allau accidental el dia de la sortida</h4> Allau desencadenada per una persona o animal, observada en directe, o que ha caigut el dia de la sortida (traça observada a la tornada però que no hi era a l'anada).
de: <h3>Art der Beobachtungen betreffend Lawinen</h3> Art der Lawinenbeobachtung oder der Warnzeichen (Mehrfachauswahl möglich).<br /> Detaillieren Sie bitte Ihre Beobachtungen im zugehörigen Textfeld. Keine Beobachtung Diese Option kann man man nur als Einzelauswahl ankreuzen Warnzeichen - frische Wächte - mit dem Skistock fühlbares Schneebrett - Setzungsgeräusch (wumm) - fortschreitende Rissbildung beim Betreten des Hanges Frische Lawine Spuren einer spontanen oder ausgelösten Lawine, welche nach dem letzten Schneefall, Regen, Windsturm oder Erwärmung, jedoch vom dem Tourentag abgegangen ist. Lawinenspur kann bedeuten : Schneebrettanriss, Lawinenschnee, Lawinenkegel Spontane Lawine am Tourentag Spontane Lawine, entweder live beobachtet oder am Tourentag abgegangen (Lawinenspur beim Abfahren vorhanden, welche beim Austieg noch nicht da war) Ausgelöste Lawine am Tourentag Durch eine Person (oder ein Tier) augelöste Lawine, entweder live beobachtet oder am Tourentag abgegangen (Lawinenspur beim Abfahren vorhanden, welche beim Austieg noch nicht da war)
es: <h3>Type of observations related to avalanches</h3> Type of observations of avalanches or danger signs (multiple choice possible).<br /> You can give precisions about observations in the following text area.
eu: <h3>Type of observations related to avalanches</h3> Type of observations of avalanches or danger signs (multiple choice possible).<br /> You can give precisions about observations in the following text area.
fr: <h3>Type des observations relatives aux avalanches</h3> Type des observations d'avalanches ou de signaux d'alerte (plusieurs choix possible).<br /> Détaillez les observations dans le champ texte associé. <h4>aucune observation</h4> Cette option ne peut pas être sélectionnée en même temps qu'une autre option. <h4>signaux d'alerte</h4> - corniche récente<br /> - structure de plaque détectée au bâton<br /> - bruit de tassement de couche fragile ("chiii", "wouff" ou "bang")<br /> - fissure s'ouvrant en avançant<br /> <h4>trace d'avalanche récente</h4> Trace d'une avalanche naturelle ou accidentelle tombée après la dernière chute de neige, pluie, coup de vent ou redoux, mais avant le jour de la sortie.<br /> La trace d'une avalanche peut être une cassure de plaque, une trace de coulée, un dépôt. <h4>avalanche naturelle le jour de la sortie</h4> Avalanche naturelle observée en direct, ou tombée le jour de la sortie (trace vue au retour mais inexistante à l'aller). <h4>avalanche accidentelle le jour de la sortie</h4> Avalanche déclenchée par une personne ou un animal, observée en direct, ou tombée le jour de la sortie (trace vue au retour mais inexistante à l'aller).
it: <h3>Tipo delle osservazioni relative alle valanghe</h3> Tipo di osservazione delle valanghe o dei segnali di allarme (scelta multipla possibile).<br /> Dettagliare le osservazioni nel campo testuale associato.

source: _avalanche_desc_info
ca: <h3>Descripció del que s'ha observat en relació a les allaus</h3> Detalleu el que heu observat en relació a l'estabilitat del mantell nivós: <h4>Senyals d'alerta</h4> - cornises recents<br /> - estructures de placa detectades amb el bastó<br /> - sorolls de trencament de capes febles ("txiii", "wouff" o "bang")<br /> - fissures que s'obre en avançar<br /> <h4>Allaus</h4> - traces d'allau recent (trencament de placa, traça d'allau de neu humida, dipòsit)<br > - allaus espontànies o accidentals observades en directe<br /><br /> Per cada allau, preciseu:<br /> - el tipus d'allau: de neu seca o humida, sortida puntual o de placa<br /> - el lloc, l'altitud i les dimensions aproximades de la zona de sortida i les del dipòsit<br />
de: <h3>Details zur Lawinenbeobachtung</h3> Details betreffend der Schneedeckenstabilität: <h4>Warnzeichen</h4> - frische Wächten<br /> - brettige Struktur des Schnees, gefühlt mit dem Skistock<br /> - Wummgeräusche<br /> - Rissbildung <br /> <h4>Lawinen</h4> - frische Lawinen sichtbar (Schneebrettanriss, Lawinenablagerung)<br > - spontane Lawinen oder durch Personen ausgelöste Lawine selbst beobachtet<br /><br /> Genaue Angaben zur Lawine:<br /> - Lawinenart: trockener oder nasser Schnee, Schneebrett- oder Lockerschneelawine<br /> - Ort, Höhe und ungefähre Grösse der Lawine, im Anriss- und im Ablagerungsgebiet<br />
es: <h3>Description of avalanche observations</h3> Give your observations concerning the snowpack stability: <h4>Danger signs</h4> - recent cornices<br /> - slab structure detected with ski pole<br /> - settling sounds ("chiii", "wouff" ou "bang")<br /> - shooting cracks<br /> <h4>Avalanches</h4> - signs of recent avalanche activity (fracture lines, avalanche track, deposit)<br > - natural avalanches or skier-triggered avalanches observed directly<br /><br /> For each avalanche, indicate:<br /> - type of avalanche : dry or wet snow, point or slab release<br /> - location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone<br />
eu: <h3>Description of avalanche observations</h3> Give your observations concerning the snowpack stability: <h4>Danger signs</h4> - recent cornices<br /> - slab structure detected with ski pole<br /> - settling sounds ("chiii", "wouff" ou "bang")<br /> - shooting cracks<br /> <h4>Avalanches</h4> - signs of recent avalanche activity (fracture lines, avalanche track, deposit)<br > - natural avalanches or skier-triggered avalanches observed directly<br /><br /> For each avalanche, indicate:<br /> - type of avalanche : dry or wet snow, point or slab release<br /> - location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone<br />
fr: <h3>Description des observations relatives aux avalanches</h3> Détaillez vos observations relatives à la stabilité du manteau neigeux : <h4>Signaux d'alerte</h4> - corniches récentes<br /> - structures de plaque détectées au bâton<br /> - bruits de tassement de couche fragile ("chiii", "wouff" ou "bang")<br /> - fissures s'ouvrant en avançant<br /> <h4>Avalanches</h4> - traces d'avalanche récente (cassure de plaque, trace de coulée, dépôt)<br > - avalanches naturelles ou accidentelles observées en direct<br /><br /> Pour chaque avalanche, précisez :<br /> - le type de l'avalanche : neige sèche ou humide, départ ponctuel ou en plaque<br /> - le lieu, l'altitude et les dimensions approximatives de la zone de départ, et ceux du dépôt<br />
it: <h3>Descrizione delle osservazioni relative alle valanghe</h3> Dettagliare le osservazioni relative alla stabilità delle manto nevoso: <h4>Segnali di allarme</h4> - cornici recenti<br /> - struttura a lastroni o placca a vento osservata col bastoncino<br /> - rumore di assestamento di un strato debole ("chiii", "wouff" ou "bang")<br /> - formazione di fessure durante la progressione<br /> <h4>Valanghe</h4> - tracce di valanghe recenti (linea di rottura di lastroni, traccia di colata, deposito)<br > - valanghe spontanee o accidentali osservate in diretta<br /><br /> Per ogni valanga, precisare :<br /> - il tipo di valanga: neve asciutta o bagnata, puntiforme o a lastroni<br /> - il luogo, la quota, le dimensioni approssimative, le zone di distacco e di deposito<br />
