Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _avalanche_infos_info
ca: <h3>Observació d'elements relatius a les allaus</h3> Els comentaris relatius a les allaus es descriuen mitjançant un resum de text predefinit i amb el detall de les observacions. <h4>no s'ha observat res</h4> Cap senyal d'alerta, cap traça d'allau recent ni cap allau. <h4>senyals d'alerta</h4> - cornisa recent<br /> - estructura de placa detectada amb el bastó<br /> - soroll de trencament de capa feble ("xiii", "woumpf" o "bang")<br /> - fissura que s'obre en avançar<br /> <h4>traça d'allau recent</h4> Traça d'una allau natural o accidental que ha caigut d'ençà de la darrera nevada, pluja, ventada o pujada de temperatures, però abans del dia de la sortida.<br /> La traça d'una allau pot ser un trencament d'una placa, una traça d'una allau o bé un dipòsit. <h4>allau natural del dia de la sortida</h4> Allau natural observada en directe o caiguda el dia de la sortida (traça observada a la tornada però que no hi era a l'anada). <h4>allau accidental el dia de la sortida</h4> Allau desencadenada per una persona o animal, observada en directe, o que ha caigut el dia de la sortida (traça observada a la tornada però que no hi era a l'anada).
de: <h3>Beobachtungen zur Lawinensituation</h3> Lawinenbeobachtungen werden durch Ankreuzen von definierten Begriffen und durch eine zusätzliche Beschreibung des detaillierten Ablaufs ausgefüllt. Keine Beobachtung Weder Warnzeichen noch frische Lawinenspur oder Lawinenabgang wurden beobachtet Warnzeichen - frische Wächte - mit dem Skistock fühlbares Schneebrett - Setzungsgeräusch (wumm) - fortschreitende Rissbildung beim Betreten des Hanges Frische Lawine Spuren einer spontanen oder ausgelösten Lawine, welche nach dem letzten Schneefall, Regen, Windsturm oder Erwärmung, jedoch vom dem Tourentag abgegangen ist. Lawinenspur kann bedeuten : Schneebrettanriss, Lawinenschnee, Lawinenkegel Spontane Lawine am Tourentag Spontane Lawine, entweder live beobachtet oder am Tourentag abgegangen (Lawinenspur beim Abfahren vorhanden, welche beim Austieg noch nicht da war) Ausgelöste Lawine am Tourentag Durch eine Person (oder ein Tier) augelöste Lawine, entweder live beobachtet oder am Tourentag abgegangen (Lawinenspur beim Abfahren vorhanden, welche beim Austieg noch nicht da war)
es: <h3>Observations relating to avalanches</h3> Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.
eu: <h3>Observations relating to avalanches</h3> Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.
fr: <h3>Observations relatives aux avalanches</h3> Les observations relatives aux avalanches sont décrites par un résumé comportant du texte prédéfini, et le détail des observations. <h4>aucune observation</h4> Aucune observation d'un signal d'alerte, d'une trace d'avalanche récente, ou d'une avalanche. <h4>signaux d'alerte</h4> - corniche récente<br /> - structure de plaque détectée au bâton<br /> - bruit de tassement de couche fragile ("chiii", "wouff" ou "bang")<br /> - fissure s'ouvrant en avançant<br /> <h4>trace d'avalanche récente</h4> Trace d'une avalanche naturelle ou accidentelle tombée après la dernière chute de neige, pluie, coup de vent ou redoux, mais avant le jour de la sortie.<br /> La trace d'une avalanche peut être une cassure de plaque, une trace de coulée, un dépôt. <h4>avalanche naturelle le jour de la sortie</h4> Avalanche naturelle observée en direct, ou tombée le jour de la sortie (trace vue au retour mais inexistante à l'aller). <h4>avalanche accidentelle le jour de la sortie</h4> Avalanche déclenchée par une personne ou un animal, observée en direct, ou tombée le jour de la sortie (trace vue au retour mais inexistante à l'aller).
it: <h3>Osservazioni relative alle valanghe</h3> Osservazioni dei segnali di allarme, delle tracce di valanghe recenti, spontanee, accidentali, osservate durante la gita.

source: _avalanche_level_info
ca: Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).<br /> If there are no avalanche bulletin or does not mention an avalanche danger level, select "unavailable".
de: Lawinengefahrenstufe im Lawinenbulletin am Ereignisort und zur Ereigniszeit (Lawinenbulletins können verschiedene Gefahrenstufen je nach Höhe, Orientierung und Tageszeit erwähnen).<br /> Falls kein Lawinenbulletin vorhanden war oder falls keine Gefahrenstufe erwähnt wurde, wählen Sie "nicht verfügbar" aus.
es: Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).<br /> If there are no avalanche bulletin or does not mention an avalanche danger level, select "unavailable".
eu: Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).<br /> If there are no avalanche bulletin or does not mention an avalanche danger level, select "unavailable".
it: Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).<br /> If there are no avalanche bulletin or does not mention an avalanche danger level, select "unavailable".

source: _avalanche_slope_info
ca: Slope of the steepest part of the start zone of the avalanche.
de: Steilste Hangneigung beim Lawinenanriss.
es: Slope of the steepest part of the start zone of the avalanche.
eu: Slope of the steepest part of the start zone of the avalanche.
it: Slope of the steepest part of the start zone of the avalanche.

source: _beginner_proof_info
ca: <h3>Iniciació</h3> Itinerari adequat per a la iniciació.<br /> Amb esquís/surf, un itinerari d'iniciació té nivell inferior o igual a 3.2 (pista negra), no exposat (E1) i que no implica carregar material, que té pocs trams plans i que no té bosc, cosa que permet una bona baixada des de qualsevol punt.<br /> Com que la característica <em>iniciació</em> inclou un ventall ampli de dificultats, és útil indicar la dificultat desitjada a les cerques.
de: <h3>Anfänger</h3> Die Route ist geeignet um eine Aktivität zu erlernen.<br /> Für Ski- und Snowboardtouren ist eine Anfängertour unter dem Schwierigkeitsgrad 3.2 (äquivalent mit einer schwarzen Piste in einem Skigebiet), ist nicht ausgesetzt (E1) und es kann vom Gipfel bis zum Zugangsort mit den Skier abgefahren werden (kein Skitragen, wenige flache Abschnitte, kein dicht bewaldeten Abschnitte – oder andere Schindereien). Dies ermöglicht dem Anfänger beim Aufstieg jederzeit die Umkehr.<br /> Da die <em>Anfänger</em>-Kategorie eine breite Spannweite an Schwierigkeiten beinhaltet, kann es sinnvoll sein, bei der Routensuche die maximale Schwierigkeit anzugeben.
es: <h3>Iniciación</h3> Itinerario propicio a la iniciación de una actividad.<br /> En esquí y snowboard, un itinerario de iniciación tiene un grado de dificultad inferior a 3.2 (dificultad máxima que se puede encontrar en un centro de esquí), sin exposición (E1) y ofreciendo buen esquí a lo largo del itinerario (ninguna obligación de cargar los esquíes a la espalda, pocas zonas planas, ningún bosque que atravesar), lo que permite aprovechar el descenso desde cualquier punto en el que el principiante abandone el ascenso.<br /> Como la característica <em>iniciación</em> se aplica a un amplio rango de dificultades, es útil al buscar un itinerario de iniciación precisar en que nivel de dificultad se busca.
eu: <h3>Hastapenerako ibilbidea</h3> Ekintza baten hastapen ikastaroak emateko egokia, ekintza mota auekeratu behar da. Eskian edo surfean, hastapenerako ibilbide batek 3.2 zailtasuna baino errezagoa behar du, expisiziorik gabe (E1) eta ibilbide guztian zehar ondo eskiatzeko aukera duena. Igoeran zehar ibilbidea edozein puntutan utzi behar bada, jetsiera atsegin bat izan dadin.<br /> <em>Hastapen</em> ezaugarria zaitasun desberdinetara ezarri daitekenez, zein zailtasunera egokitzen den aipatzea erabilgarria da.
fr: <h3>Initiation</h3> Itinéraire propice à l'initiation.<br /> En ski/snowboard, un itinéraire d'initiation est un itinéraire de niveau inférieur ou égale à 3.2 (piste noire), non exposé (E1) et skiant de haut en bas (pas de portage, peu de plat, pas de forêt), permettant de profiter de la descente quel que soit le point où l'on abandonne.<br /> Comme le caractère <em>initiation</em> regroupe une plage de difficulté assez large, lors d'une recherche il est utile de préciser la difficulté.
it: <h3>Principianti</h3> Itinerario adatto alla scoperta dell'attività di scialpinismo.<br /> In sci/snowboard un itinerario per principianti è di solito facile (difficoltà < 3.2), non esposto in caso di caduta (E1), sciabile dall'inizio alla fine (nessun tratto a piedi, poco piatto, poco bosco), con la possibilità di tornare indietro da qualsiasi punto del percorso godendosi comunque una parte della discesa.<br /> Quando si fa una ricerca di itinerari <em>principianti</em> specificare anche la difficoltà nel filtro.

source: _best_periods_info
ca: <h3>Millors periòdes</h3>Llista dels mesos durant els quals el lloc o l'escola és normalment escalable. Els altres mesos són desaconsellats o prohibits (riscos d'incendi, nidificació....).
de: <h3>Geeignete Jahreszeit</h3>Liste der Monate, in welchen das Klettern möglich ist. Die anderen Monate sind nicht zum Klettern empfohlen oder es ist verboten in dieser Jahreszeit zu klettern (Brandgefahr, Vogelschutz, etc.).
es: <h3>Mejores épocas</h3>Lista de los meses en los que se puede escalar en el sitio/sector. Está prohibido o no es aconsejable durante los otros meses (por ejemplo por riesgos de incendios, nidificación de aves protegidos...).
eu: <h3>Sasoi egokiena</h3>Eskalada gunera joateko gomendagarri diren hileen zerrenda. Gainontzeko hiletan ez da gomendagarria edo debekatua dago (sute arriskua, habiagintza)
fr: <h3>Meilleures périodes</h3>Liste des mois durant lesquels le site/secteur est normalement grimpable. Les autres mois sont déconseillés ou interdits (risque d'incendie, nidification...).
it: <h3>Periodi migliori</h3>Lista dei mesi durante i quali si può arrampicare sulla falesia. Gli altri mesi sono sconsigliati o vietati (rischio incendio, nidificazione...).

source: _book_types_info
ca: <h3>Tipus d'obra</h3>Tipus de llibre.<br />Se'n pot seleccionar més d'un.
de: <h3>Typ des Buches</h3>Typ des Buchs<br />Mehrere Typ können ausgewählt werden.
es: <h3>clase de obra</h3>clase de libro.<br />Se puede seleccionar varias clases.
eu: <h3>Lan mota</h3>Liburu mota.<br />Mota desberdinak aukeratu daitezke.
fr: <h3>Type d'ouvrage</h3>Type du livre.<br />Plusieurs types peuvent être sélectionnés.
it: <h3>Tipo di libro</h3>Tipo di libro.<br />E' possibile scegliere tra molte opzioni differenti.

source: _cable_car_access_info
ca: Indica si el document "aparcament" és l'estació d'arribada o una d'intermitja d'un remuntador mecànic.
de: Zeigt an, ob ein Parkplatz-Dokument einen Ankunftsstation oder die Mittelstation einer Bergbahn darstellt<br /> <br /> Siehe auch <a href="/articles/238570#cablecar">Bergbahn Zugang</a>.
es: Indicates whether the document "Access" is the arrival or a via station of a lift.<br /> <br /> See also help on the <a href="/articles/238570#cablecar">'lift'</a> access type.
eu: Indicates whether the document "Access" is the arrival or a via station of a lift.<br /> <br /> See also help on the <a href="/articles/238570#cablecar">'lift'</a> access type.
fr: Indique si le document "accès" est la gare d'arrivée ou intermédiaire d'une remontée mécanique.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/238570/fr#cablecar">accès de type 'remontée mécanique'</a>.
it: Indica se il documento 'Accesso' è una stazione d'arrivo di un impianto meccanico.<br /> <br /> Leggere l'aiuto <a href="/articles/238570#cablecar">accessi 'impianto meccanico'</a>.

source: _camera_name_info
ca: <h3>Aparell</h3>Marca i model de la càmera fotogràfica.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Kamera</h3>Marke und Modell der Kamera. <br />Diese Informationen werden aus den EXIF-Datei des hochgeladenen Bildes extrahiert. Sie können diese Informationen vor dem Hochladen des Bildes mit einer Fotografie oder Imaging-Software löschen.
es: <h3>Cámara de fotos</h3>Marca y modelo de la cámara de fotos.<br />Esta información viene de los datos EXIF del fichero descargado. Es posible cancelarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Argazki kamera</h3>Argazki kamararen marka eta modeloa.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik.
fr: <h3>Appareil photo</h3>Marque et modèle de l'appareil photo.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Apparecchio fotografico</h3>marca e modello della macchina fotografica.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.

source: _captcha_info
ca: <h3>Prova antispam</h3>Si us plau, copieu els caràcters visibles a la imatge. El resultat és indiferent a majúscules/minúscules.<br />Si els caràcters són il·legibles, podeu modificar la imatge recarregant la pàgina. Les dades entrades es perdran (identificador i adreça de correu electrònic).
de: <h3>Anti-spam-Test</h3>Schreiben Sie die im Bild sichtbaren Buchstaben ab. Bei diesem Test wird nicht zwischen Klein- und Großschreibung unterschieden.<br />Falls sie die Buchstaben nicht lesen können, laden sie die Seite neu, um ein neues Bild zu erhalten. Dabei werden davor eingegebene Daten (Benutzername und Email-Addresse) gelöscht.
es: <h3>Prueba anti-spam</h3>Por favor copiar los caracteres visibles en la imagen. La prueba es indiferente a mayúsculas/minúsculas.<br />Si no logra leer los caracteres, los pude modificar recargando la pagina. Los datos ya escritos se pierden (login y dirección de email).
eu: <h3>Anti-spam testa</h3>Ber-idatzi irudian ikusten diren letrak. Testa maiskula eta minuskulei indiferentea da.<br />Karaktereak ezin badira irakurri, alatu zenezake orria berriro kargatzen. Sartutako datuak galdu egingo dira (identifikatzailea eta email helbidea).
fr: <h3>Test anti-spam</h3>Recopier les caractères visible dans l'image. Le test est indifférent aux majuscules/minuscules.<br />Si les caractères sont illisible, vous pouvez la modifier en rechargeant la page. Les données saisies seront perdues (identifiant et adresse email).
it: <h3>Test anti-spam</h3>Ricopiare i caratteri visibili sull'immagine. Il test è indifferente alle maiuscole/minuscole.<br />Se i caratteri sono illeggibili, basta ricaricare la pagina.

source: _categories_info
ca: <h3>Categories d'un article</h3>Es poden triar diferents categories.<br /> <br /> <strong>entorn muntanyenc</strong>: informació general i perenne sobre la muntanya (geologia, biòtop, neu i allaus, etc.)<br /> <strong>material tècnic</strong>: article sobre un material (descripció, utilització, manteniment) o una tècnica (gest, entrenament)<br /> <strong>complements a la guia de ressenyes</strong>: article que detalla una part d'un document de la guia de ressenyes (històric d'un itinerari o d'un refugi, geologia d'un massís o d'un cim, etc.)<br /> <strong>ecomobilitat i ecoturisme</strong>: article sobre l'ecomobilitat i l'ecoturisme<br /> <strong>expedicions i viatges llunyans</strong>: ressenya o informació sobre una expedició o un viatge llunyà<br /> <strong>narració</strong>: narració real o ficció<br /> <strong>trobades / G2G</strong>: article de preparació o de resum de resultats d'una trobada organitzada per camptocamp<br /> <strong>etiquetes</strong>: article emprat per "etiquetar" documents associant-los a l'article, fet que permet trobar-los fàcilment i fer cerques complexes a la guia de ressenyes<br /> <strong>ajuda, el lloc c2c</strong>: article a propòsit del web <em>camptocamp.org</em> (ajuda, informació)<br /> <strong>associació</strong>: article a propòsit de <em>Camptocamp Association</em><br /> <strong>esborrany</strong>: article que s'està redactant (i que encara no apareix a la pàgina d'inici)
de: <h3>Kategorie eines Beitrags</h3> Mehrere Kategorien können ausgewählt werden.<br /> <br /> <strong>Gebirgsumwelt</strong>: Allgemeine, dauerhafte Informationen über das Gebirgsmassiv (Geologie, Ökologie, Schnee, Lawinen etc.)<br /> <strong>Material</strong>: Beiträge über ein Material (Beschreibung, Verwendung, Wartung, etc.)<br> <strong>Technische Enzyklopädie</strong>: Beiträge über eine Technik (Beschreibung, Training, etc.)<br> <strong>Ergänzungen des Tourenführers</strong>: Beitrag über einen Teil des Tourenführers (Geschichte der Route oder der Hütte, Geologie des Massivs oder eines Gipfels, etc.)<br /> <strong>Nachhaltige Mobilität und nachhaltiger Tourismus</strong>: Beiträge zum nachhaltigen Verkehrsverhalten und Tourismus<br> <strong>Expeditionen und Fernreisen</strong>: Informationen oder Berichte über eine Expedition oder Fernreise<br> <strong>Erzählungen</strong>: Berichte über wahre oder erfundene Erlebnisse.<br /> <strong>G2G Treffen</strong>: Vorbereitungsbeitrag oder Protokoll eines auf camptocamp organisierten Treffens.<br /> <strong>Kennzeichnung</strong>: Beitrag um Dokumente zu kennzeichnen, damit diese einfacher gefunden werden können. Diese Art Beitrag erlaubt es auch komplexere Suchen im Topoguide zu startet<br /> <strong>Website-Info</strong>: Beiträge über die camptocamp.org-Website<br>(Hilfe, Information)<br /> <strong>Verein</strong>: Beiträge über den <em>camptocamp-Verein</em> <br /> <strong>In Bearbeitung</strong>: Beiträge, die in Bearbeitung sind (keine Veröffentlichung auf der Begrüßungsseite)
es: <h3>Categorías de los artículos</h3><br /><strong>enciclopedia</strong>: artículos de datos generales y permanentes en relación con la montaña<br /><br /><strong>historias</strong>: historias reales o ficticias<br /><br /><strong>vida de camptocamp</strong>: artículos en relación con la web<i>camptocamp.org</i><br /><br /><strong>asociación</strong>: artículos en relación con la asociación Camptocamp</em>
eu: <h3>Artikuluen kategori zerrenda</h3><br /><strong>enziklopedia</strong>: mendiari buruzko informazio orokorra duten artikuluak<br /><br /><strong>gertakizunak</strong>: gertakizun bati buruzko artikuluak<br /><br /><strong>gertaerak</strong>: egitako edo fikziozko gertaerak<br /><br /><strong>webguneran bizitza</strong>: webguneari buruzko artikuluak <i>camptocamp.org</i><br /><br /><strong>asosiazioa</strong>: <i>Camptocamp Association</i>-ri buruzko artikuluak
fr: <h3>Catégories d'un article</h3>Plusieurs catégories peuvent être sélectionnées.<br /> <br /> <strong>environnement montagnard</strong>&nbsp;: informations générales et pérennes sur la montagne (géologie, biotope, neige et avalanche, ...)<br /> <strong>matériel et technique</strong>&nbsp;: article sur un matériel (description, utilisation, entretien) ou une technique (geste, entrainement)<br /> <strong>compléments au topoguide</strong>&nbsp;: article détaillant une partie d'un document du topoguide (historique d'un itinéraire ou d'un refuge, géologie d'un massif ou d'un sommet, ...)<br /> <strong>mobilité douce et écotourisme</strong>&nbsp;: article concernant la mobilité douce et l'écotourisme<br /> <strong>expéditions et voyages lointains</strong>&nbsp;: récit ou information concernant une expédition ou un voyage lointain<br /> <strong>récits</strong>&nbsp;: récit réel ou fiction<br /> <strong>rassemblements / G2G</strong>&nbsp;: article de préparation ou de compte-rendu d'un rassemblement organisés sur camptocamp<br /> <strong>tags</strong>&nbsp;: article utilisé pour "taguer" des documents en les associant à l'article, permettant de les retrouver facilement et d'effectuer des recherches complexes dans le topoguide<br /> <strong>aide, le site c2c</strong>&nbsp;: article à propos du site <em>camptocamp.org</em> (aide, information)<br /> <strong>association</strong>&nbsp;: article à propos de <em>Camptocamp Association</em><br /> <strong>brouillon</strong>&nbsp;: article en cours de rédaction (pas de publication sur la page d'accueil)
it: <h3>Categorie di un articolo</h3>Più categorie possono essere selezionate.<br /> <br /> <strong>ambiente montanaro </strong>: informazioni generale sulla montagna (geologia, biotopo, neve e valanghe, ...)<br /> <strong>materiale e tecnica</strong>: articolo sul materiale (descrizioni, uso...) o una tecnica (pratica, allenamento, )<br /> <strong>complementi alla guida</strong>: articoli per dettagliare un parte di un documento della guida (ceni storici per un itinerario, una cima, un rifugio, geologia di un massiccio...)<br /> <strong>ecomobilità e ecoturismo</strong>: articoli sull'ecomobilità e l'ecotourisma<br /> <strong>spedizioni e viaggi</strong>: racconti o informazioni su una spedizione o un viaggio<br /> <strong>racconti</strong>: racconti legati alla montagna<br /> <strong>raduni / G2G</strong>: articoli per la preparazione e la relazione di un raduno camptocamp<br /> <strong>tags</strong>: articoli usati per associare documenti usando un "tag" in modo di ritrovarli<br /> <strong>aiuto, il sito c2c</strong>: articoli sul sito <em>camptocamp.org</em> (aiuto, informazioni)<br /> <strong>associazione</strong>: articoli su <em>Camptocamp Association</em> che gestisce il sito <strong>bozza</strong>: articoli in corso di redazione (non vengono pubblicati sulla home)
