Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _topoguide_code_info
ca: <h3>Codi d'inserció a la guia de ressenyes</h3>Per inserir aquesta imatge (de mida reduïda) al text d'un document de la guia de ressenyes, copieu i enganxeu el codi següent: cliqueu sobre el codi, aleshores feu Ctrl+C per copiar i Ctrl+V per enganxar.<br /><br />La imatge ha de complir les següents condicions:<br />- La imatge ha d'haver estat anteriorment associada al document.<br />- Si es tracta d'un document col·laboratiu, la imatge també ho ha de ser. <em>Per modificar el tipus d'imatge, editeu-la o feu servir l'<a href="/users/manageimages">eina de gestió de les imatges personals</a>.</em><br /><br />D'aquesta manera podreu inserir el codi de la imatge directament des de la pàgina d'edició del document, amb l'ajuda del botó <input type="button" value="img" /> de la barra d'eines: només estaran disponibles les imatges que compleixin les anteriors condicions.<br /><br />Per defecte, la imatge es mostrarà a la dreta, amb la llegenda a sota, dins d'un requadre. Els atributs de la balisa d'obertura permeten modificar-ne la presentació:<br />- <strong>dreta</strong>: imatge alineada a la dreta, text a l'essquerra<br />- <strong>esquerra</strong>: imatge alineada a l'esquerra, text a la dreta<br />- <strong>centre</strong>: imatge centrada, sense text ni a dreta ni a esquerra<br />- <strong>inline</strong>: imatge dins del text<br />- <strong>inline_dreta</strong>: imatge dins del text, alineada a la dreta (permet acumular imatges a la dreta sobre la mateixa alineació)<br />- <strong>inline_esquerra</strong>: imatge dins del text, alineada a l'esquerra (permet d'acumular imatges a l'esquerra sobre la mateixa alineació)<br />- <strong>no_border</strong>: imatge amb llegenda a sota, sense requadre<br />- <strong>no_legend</strong>: imatge amb llegenda en indicador de funció, sense requadre<br /><br />Amb l'atribut <strong>dreta</strong> o <strong>esquerra</strong>, per començar un nou paràgraf sota la imatge, afegiu una <strong>[p]</strong> al final del paràgraf precedent.
de: <h3>Code um ein Bild in den Tourenführer einzufügen<br /></h3>Um dieses Bild in den Text eines Dokuments des Tourenführers einzufügen(in verkleinerter Grösse), kopieren und fügen sie den folgenden Codeein (Strg+C um zu kopieren, Strc+V um einzufügen).<br /><br />Die folgenden Bedingungen müssen erfüllt sein um ein Bild einzufügen:<br />- Das Bild muss bereits mit dem Dokument verbunden sein.<br />- Falls sie das Bild in ein gemeinschaftliches Dokument einfügenwollen, muss es sich um ein gemeinschaftliches Bild handeln. Um denBildtyp zu wechseln, verwenden sie das&nbsp;<em> <ahref="/users/manageimages">Tool zum Bearbeiten der persönlichen Bilder</a>.</em><br /><br />Sie können in der Bearbeitungseite des Dokuments auch direkt den Codedes Bilds einfügen indem sie den <input value="img" type="button">Knopf von der Werkzeugleiste benutzen. Nur Bilder welche sie obigenBedingungen erfüllen sind verfügbar.<br /><br />Standartmässig wird Bild rechtsbündig angeordnet und mit einem Rahmenund seiner Legende ausgestattet. Mit den untenstehende Attributen imEröffnungstag können sie die Formatierung des Bilds anpassen:<br /><br />- <strong>right</strong>: Das Bild wir rechts plaziert, der Text links<br />- <strong>left</strong>: Das bild wird links plaziert, der Text rechts<br />- <strong>center</strong>: Das Bild wird in der Mitte zentriert, keinText weder links noch rechts<br />- <strong>inline</strong>: Bild ist innerhalb des Textflusses (sog.in-line Position)<br />- <strong>inline_right</strong>: Bild ist innerhalb des Textflusses,rechts (erlaubt die Stapelung von Bilder rechts auf derselben Linie)<br />- <strong>inline_left</strong>: Bild ist innerhalb des Textflusses,links (erlaubt die Stapelung von Bilder links auf derselben Linie)<br />- <strong>no_border</strong>: Bild ohne Rahmen, aber mit unterhalb desBilds plazierter Legende<br />- <strong>no_legend</strong>: Die Legende des Bilds wird nur alsTooltip dargestellt, kein Rahmen<br /><br />Wenn sie das Attribut <strong>right</strong> oder <strong>left </strong>verwendenund einen neuen Abschnitt unterhalb des Bildes beginnen möchten, fügensie ein <strong>[p]</strong> Tag am Ende des vorangehenden Abschnitts ein.
es: <h3>Código de inserción de la imagen</h3>Para insertar esta imagen (con tamaño reducido) en el texto de un documento de la topo-guía, hacer un copiar-pegar del código siguiente. Haz clic en el código, use Ctrl+C para copiarlo y Ctrl+V para pegarlo.<br /><br />Las siguientes condiciones se deben respetar para poder insertar una imagen en un documento.<br />- La imagen debe ser asociada al documento.<br />- Para documentos colaborativos, la imagen en si debe ser de tipo colaborativo. <em>Para modificar el tipo de la imagen, la puede editar o usar su <a href="/users/manageimages">herramienta de manejo de imágenes personales</a>.</em><br /><br />También puede directamente insertar el código de la imagen directamente desde la pagina de edición del documento usando el botón <input type="button" value="img" /> de la barra de herramientas; solo serán disponibles las imágenes que cumplen con los requisitos descritos arriba.<br /><br />Por defecto, la imagen se mostrara a la derecha, con la leyenda debajo, en un marco. Los atributos de la baliza de apertura permiten modificar su presentación:<br />- <strong>right</strong>: imagen a la derecha, texto a la izquierda <br />- <strong>left</strong>: imagen a la izquierda, texto a la derecha <br />- <strong>center</strong>: imagen en el centro, ningún texto ni a la izquierda ni a la derecha <br />- <strong>inline</strong>: imagen dentro del texto (alineada con el texto).<br />- <strong>inline_right</strong>: imagen dentro del texto, a la derecha (las imágenes se pueden acumular a la derecha, en la misma linea)<br />- <strong>inline_left</strong>: imagen dentro del texto, a la izquierda (las imágenes se pueden acumular a la izquierda, en la misma línea <br /><br />Con una imagen ubicada a la izquierda o a la derecha, agregando un <strong>[p]</strong> al final del párrafo anterior, puede iniciar un párrafo nuevo debajo de la imagen.
eu: <h3>Código de inserción de la imagen</h3>Para insertar esta imagen (con tamaño reducido) en el texto de un documento de la topo-guía, hacer un copiar-pegar del código siguiente. Haz clic en el código, use Ctrl+C para copiarlo y Ctrl+V para pegarlo.<br /><br />Las siguientes condiciones se deben respetar para poder insertar una imagen en un documento.<br />- La imagen debe ser asociada al documento.<br />- Para documentos colaborativos, la imagen en si debe ser de tipo colaborativo. <em>Para modificar el tipo de la imagen, la puede editar o usar su <a href="/users/manageimages">herramienta de manejo de imágenes personales</a>.</em><br /><br />También puede directamente insertar el código de la imagen directamente desde la pagina de edición del documento usando el botón <input type="button" value="img" /> de la barra de herramientas; solo serán disponibles las imágenes que cumplen con los requisitos descritos arriba.<br /><br />Por defecto, la imagen se mostrara a la derecha, con la leyenda debajo, en un marco. Los atributos de la baliza de apertura permiten modificar su presentación:<br />- <strong>right</strong>: imagen a la derecha, texto a la izquierda <br />- <strong>left</strong>: imagen a la izquierda, texto a la derecha <br />- <strong>center</strong>: imagen en el centro, ningún texto ni a la izquierda ni a la derecha <br />- <strong>inline</strong>: imagen dentro del texto (alineada con el texto).<br />- <strong>inline_right</strong>: imagen dentro del texto, a la derecha (las imágenes se pueden acumular a la derecha, en la misma linea)<br />- <strong>inline_left</strong>: imagen dentro del texto, a la izquierda (las imágenes se pueden acumular a la izquierda, en la misma línea <br /><br />Con una imagen ubicada a la izquierda o a la derecha, agregando un <strong>[p]</strong> al final del párrafo anterior, puede iniciar un párrafo nuevo debajo de la imagen.
fr: <h3>Code d'insertion dans le topoguide</h3>Pour insérer cette image (en taille réduite) dans le texte d'un document du topoguide, copiez-collez le code suivant&nbsp;: clic sur le code, puis Ctrl+C pour copier, et Ctrl+V pour coller.<br /><br />L'image doit respecter les conditions suivantes&nbsp;:<br />- L'image doit avoir été préalablement associée au document.<br />- Dans un document collaboratif, l'image doit être aussi collaborative. <em>Pour modifier le type de l'image, éditez-la ou utilisez l'<a href="/users/manageimages">outil de gestion des images personnelles</a>.</em><br /><br />Vous pouvez aussi insérer le code de l'image directement depuis la page d'édition du document, à l'aide du bouton <input type="button" value="img" /> de la barre d'outils&nbsp;: seules les images respectant les conditions ci-dessus sont proposées.<br /><br />Par défaut, l'image est affichée à droite, avec la légende en dessous, dans un cadre. Les attributs dans la balise ouvrante permettent de modifier la présentation&nbsp;:<br />- <strong>right</strong>&nbsp;: image collée à droite, texte à gauche<br />- <strong>left</strong>&nbsp;: image collée à gauche, texte à droite<br />- <strong>center</strong>&nbsp;: image centrée, sans texte ni à gauche, ni à droite<br />- <strong>inline</strong>&nbsp;: image dans le fil du texte<br />- <strong>inline_right</strong>&nbsp;: image dans le fil du texte, collée à droite (permet d'empiler des images à droite sur la même ligne)<br />- <strong>inline_left</strong>&nbsp;: image dans le fil du texte, collée à gauche (permet d'empiler des images à gauche sur la même ligne)<br />- <strong>no_border</strong>&nbsp;: image avec légende en dessous, sans cadre<br />- <strong>no_legend</strong>&nbsp;: image avec légende en info-bulle, sans cadre<br /><br />Avec l'attribut <strong>right</strong> ou <strong>left</strong>, pour commencer un nouveau paragraphe sous l'image, ajoutez la balise <strong>[p]</strong> à la fin du paragraphe précédent.
it: <h3>Code for inserting the picture in the guidebook</h3>To insert this picture (reduced size) within the text of a guidebook document, copy-paste the following code (clic on the code, use Ctrl+C to copy it and Ctrl+V to paste it).<br /><br />The following conditions must be met to insert a picture:<br />- The picture must be already associated to the document.<br />- For a collaborative doument, the picture itself must be collaborative. <em>To modify the picture's type, edit it or use the <a href="/users/manageimages">personal pictures management tool</a>.</em><br /><br />You can also directly insert the picture's code directly from the document's editing page using the <input type="button" value="img" /> button from the toolbar; only the pictures that meet the conditions described above are available.<br /><br />By default, the picture is placed on the right within a frame with its legend. The attributes given with the opening tag allow to choose the picture's presentation:<br />- <strong>right</strong>: picture placed on the right, text on the left<br />- <strong>left</strong>: picture placed on the left, text on the right<br />- <strong>center</strong>: centred picture, no text on the left or on the right<br />- <strong>inline</strong>: picture inside the text (in-line position).<br />- <strong>inline_right</strong>: picture inside the text, on the right (pictures can be piled up on the right, on the same line)<br />- <strong>inline_left</strong>: picture inside the text, on the right (pictures can be piled up on the left, on the same line)<br />- <strong>no_border</strong>: picture with its legend below, but without surrounding frame<br />- <strong>no_legend</strong>: picture with its legend as tooltip only, without frame<br /><br />With a picture placed on the left or on the right, add a <strong>[p]</strong> tag at the end of the previous paragraph to start a new one below the picture.

source: _toponeige_exposition_rating_info
ca: <h3>Exposició</h3>Grau d'exposició del descens amb esquís (escala Toponeige).<br />L'exposició descriu el risc de ferides en cas de caiguda, a part del pendent en si mateix: una exposició feble però un pendent fort no garanteix una caiguda sense conseqüències.<br /><br /><strong>E1</strong>: l'exposició és la del pendent en si. El risc de ferida és tanmateix important sobre neu dura i/o pendent fort.<br /><br /><strong>E2</strong>: a l'exposició del pendent s'hi afegeixen obstacles que agreujarien les ferides: petita barra de roca sense risc d'impacte, corredor sinuós.<br /><br /><strong>E3</strong>: En cas de caiguda, salt d'una gran barra rocallosa o corredor tortuós, risc probable d'impacte. Mort probable.<br /><br /><strong>E4</strong>: En cas de caiguda, salt d'una paret alta o corredor molt estret, impacte garantit. Mort segura.<br /><br />Vegeu també l'ajuda a les <a href="/articles/107675/ca">dificultats en esquí i surf</a>.
de: <h3>Ausgesetztheit der Skiabfahrt</h3> Bewertung der Ausgesetztheit einer Skiabfahrt (toponeige).<br /> Die Ausgesetztheit beschreibt das Verletzungsrisiko bei einem Sturz und nimmt dabei die objektiven Gefahren (Steinschlag, Eisabruch, etc.) nicht in Betracht.<br /> <br /> <strong>E1</strong>: Die Ausgesetztheit basiert ausschließlich auf der Hangneigung. Das Verletzungsrisiko ist demnach vor allem bei Hartschnee und/oder grosser Steilheit gegeben.<br /> <br /> <strong>E2</strong>&nbsp; Zur Hangneigung kommen Hindernisse, welche das Verletzungsrisiko erhöhen, z.B. kleine Felsbarierren.<br /> <br /> <strong>E3</strong>: Bei einem Sturz, Absturz über eine grosse Felsbarierre, durch ein gefährliches Couloir. Der Tod ist wahrscheinlich.<br /> <br /> <strong>E4</strong>: Bei einem Sturz, Absturz über eine grosse Wand oder ein enges Couloir. Der Tod ist quasi sicher.<br /> <br /> Siehe auch in der Hilfe zu <a href="../../articles/107675">Bewertungen von Ski- und Snowboardrouten.</a>
es: <h3>Exposición</h3>Cotación de la exposición de descenso en esquí (cotación Toponeige).<br />La exposición describe la gravedad de las heridas en caso de caída, independientemente de la inclinación de la pendiente: una exposición débil en una pendiente fuerte no garantiza una caída sin consecuencias.<br />La escala va de E1 (ningún obstáculo) a E4 (grandes precipicios):<br /><br /><strong>Exposición 1</strong>: La exposición solo es el de la pendiente en si. Sin embargo, el riesgo de lastimarse es importante en caso de nieve dura y/o de pendiente fuerte.<br /><br /><strong>Exposición 2</strong>: Además de la exposición por la misma pendiente, hay obstáculos que pueden resultar en daño adicional (por ejemplo, corredores que no son perfectamente rectos están categorizados así).<br /><br /><strong>Exposición 3</strong>: En caso de caída, la muerte es probable (por ejemplo con barreras de roca o seracs o en el caso de corredores muy sinuosos con percusión probable).<br /><br /><strong>Exposición 4</strong>: En caso de caída, la muerte es inevitable (por ejemplo con acantilados altos y percusión múltiples…).<br /><br />Véase también la ayuda sobre <a href="/articles/107675/es">grados en esquí y surf</a>.
eu: <h3>Esposizioa</h3>Eski jeitsierako esposizioari lotua dago(edur gida).<br />Esposizioak, erori eskero izan daiteken sauri arriskua adierazten du, maldaz gain: Esposizio txikiko baina malda haundiako toki batek ez du sauri gabeko erorketarik suposatzen.<br />Berau E1-tik (inungo oztoporik) E4-ra (izugarrizko jauzia)doa.
fr: <h3>Exposition ski</h3>Cotation de l'exposition de descente à ski (toponeige).<br />L'exposition décrit le risque de blessure en cas de chute, autre que la pente elle même&nbsp;: une faible exposition mais une forte pente ne garantit pas une chute sans conséquence.<br /><br /><strong>E1</strong>&nbsp;: L’exposition est celle de la pente elle-même. Le risque de blessure est cependant important sur neige dure et/ou pente forte.<br /><br /><strong>E2</strong>&nbsp;: A l'exposition de la pente s'ajoute des obstacles aggravant les blessures : petite barre rocheuse sans risque de percussion, couloir en "S".<br /><br /><strong>E3</strong>&nbsp;: En cas de chute, saut d'une grosse barre rocheuse ou couloir tortueux, risque probable de percussion. Mort probable.<br /><br /><strong>E4</strong>&nbsp;: En cas de chute, saut d'une haute paroi ou couloir très étroit, percussion garantie. Mort certaine.<br /><br />Voir aussi l'aide sur les <a href="/articles/107675/fr">cotations en ski et surf</a>.
it: <h3>Esposizione</h3>Resa popolare dalle guide di Volodia Shahshahani ed ancora poco conosciuta fuori dagli ambienti francofoni, la scala si compone di tre parti: una valutazione per lo sci, una valutazione per l'andatura (non usata su camptocamp) e una valutazione dell'esposizione.<br /><br />La scala di valutazione dell'esposizione non prende in considerazione i pericoli oggettivi (scariche di pietre, seracchi...) ma unicamente le conseguenze di una eventuale caduta.<br /><strong>E1:</strong> L’esposizione coincide con quella del pendio stesso. Il rischio di ferirsi è tuttavia importante in caso di neve dura o ghiacciata.<br /><strong>E2:</strong> All'esposizione dell'itinerario si aggiungono ostacoli che potrebbero aggravare una eventuale caduta.<br /><strong>E3:</strong> In caso di caduta la morte è probabile.<br /><strong>E4:</strong> In caso di caduta la morte è certa.<br /><br />Vedere anche (in francese) la descrizione dettagliata sul sito delle <a href="http://www.volopress.net/volo/spip.php?article367">edizioni Volopress</a>.

source: _toponeige_technical_rating_info
ca: <h3>Dificultat tècnica</h3>Dificultat tècnica de descens amb esquís (escala Toponeige).<br />No és una dificulutat puntual: depèn de la llargada i de la configuració de les dificultats.<br />Comprèn 5 graus. Cada grau està dividit en 3: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. El 5è grau està obert per dalt: 5.4, 5.5, etc.<br /><br /><strong>1.x</strong>: Nivell d'iniciació. Els pendents no passen de 30º. Els passos no són gaire estrets. El desnivell és inferior a 800m.<br /><br /><strong>2.x</strong>: Poques dificultats tècniques. Els pendents no passen de 35º.<br /><br /><strong>3.x</strong>: Presència de passos tècnics. Pendents llargs de 35º, alguns passos molt curts de fins a 40-45º.<br /><br /><strong>4.x</strong>: Esquí de canal o pendent fort. Pendents de 40 o 45º en més de 200m.<br /><br /><strong>5.x</strong>: Pendent de 45/50º en més de 300m o de més de 50º en 100m.<br /><br />Vegeu també l'article sobre la <a href="/articles/107675/fr">dificultat en esquí i surf</a>.
de: <h3>Technischer Schwierigkeitsgrad Skiabfahrt</h3> Bewertung der technischen Schwierigkeiten bei der Skiabfahrt (toponeige).<br /> Es handelt sich nicht um eine punktuelle Bewertung, sondern die Länge und Morphologie der Schwierigkeiten fliessen in die Beurteilung ein. Die Skala beinhaltet fünf Grade. Jeder Grad ist in drei Untergrade unterteilt: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. Der fünfte Grad ist nach oben offen: 5.4, 5.5, 5.6. etc.<br /> <br /> <strong>1.x</strong>: Anfängerniveau. Neigung überschreitet 30° nicht. Die Passagen sind nicht zu eng, der Höhenunterschied ist kleiner als 800m.<br /> <br /> <strong>2.x</strong>: Geringe technische Schwierigkeiten. Die Neigung überschreitet 35° nicht.<br /> <br /> <strong>3.x</strong>: Einige technische Abschnitte. Lange Hänge bis 35° mit sehr kurzen Abschnitten von 40-45°.<br /> <br /> <strong>4.x</strong>: Coulouir- oder Steilabfahrten: Neigung zwischen 40 und 45° über mehr als 200 Höhenmeter.<br /> <br /> <strong>5.x</strong>: Neigung zwischen 45 und 50° über mehr als 300 Höhenmeter oder steiler als 50° über mehr als 100 Höhenmeter.<br /> <br /> Siehe auch in der Hilfe zu <a href="../../articles/107675">Bewertungen von Ski- und Snowboardrouten</a>.
es: <h3>Cotación técnica</h3>Cotación de las dificultades técnicas de descenso en esquí (cotación Toponeige).<br />No es una cotación puntual: depende de la longitud y configuración de las dificultades.<br />Comprende 5 grados. Cada grado se matiza en 4.1, 4.2, 4.3 por ejemplo.<br /><br /><strong>Esquí 1</strong>: Apto para iniciación. Las pendientes no exceden los 30°. No hay tramos muy estrechos o arbolados y el desnivel es inferior a los 800m.<br /><br /><strong>Esquí 2</strong>: Pocas dificultades técnicas. La pendiente no supera el 35°.<br /><br /><strong>Esquí 3</strong>: Hay tramos técnicos: largos tramos de 35° o algunos tramos cortos hasta 40-45°.<br /><br /><strong>Esquí 4</strong>: Aquí empieza el esquí de corredor o de pendientes fuertes: Pendientes de 40 a 45° durante mas de 200m.<br /><br /><strong>Esquí 5</strong>: A partir de pendientes de 45°/50° durante mas de 300m o de mas de 50° durante 100m. El grado 5 esta abierto por arriba: 5.4, 5.5...<br /><br />Véase también la ayuda sobre <a href="/articles/107675/es">grados en esquí y surf</a>.
eu: <h3>Zailtasun teknikoa</h3>Eski jeitsierako zailtasun teknikoa (edur gida).<br />Ez da akotazio puntual bat: bere luzeera eta zailtasunen konfigurazioaren menpe dago.<br />5 gradu dauzka. Gradu bakoitza 3 tan banatua dago: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. Bostgarren gradua goruntz irekia dago: 5.4, 5.5...
fr: <h3>Cotation technique</h3>Cotation des difficultés techniques de descente à ski (toponeige).<br />Ce n'est pas une cotation ponctuelle&nbsp;: elle dépend de la longueur et de la configuration des difficultés.<br />Elle comprend 5 degrés. Chaque degré est divisé en 3&nbsp;: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. Le 5ème degré est ouvert sur le haut&nbsp;: 5.4, 5.5, 5.6...<br /><br /><strong>1.x</strong>&nbsp;: Niveau initiation. Les pentes n’excèdent pas 30°. Les passages ne sont pas trop étroits. Le dénivelé est inférieur à 800m.<br /><br /><strong>2.x</strong>&nbsp;: Peu de difficultés techniques. Les pentes n’excèdent pas 35°.<br /><br /><strong>3.x</strong>&nbsp;: Présence de passages techniques. Pentes longues à 35°, quelques passages très courts jusqu’à 40-45°.<br /><br /><strong>4.x</strong>&nbsp;: Ski de couloir ou pente raide. Pentes à 40 ou 45° sur plus de 200m.<br /><br /><strong>5.x</strong>&nbsp;: Pente à 45°/50° sur plus de 300m ou de plus de 50° sur 100m.<br /><br />Voir aussi l'aide sur les <a href="/articles/107675/fr">cotations en ski et surf</a>.
it: <h3>Difficoltà tecnica</h3>Resa popolare dalle guide di Volodia Shahshahani ed ancora poco conosciuta fuori dagli ambienti francofoni, la scala si compone di tre parti: una valutazione per lo sci, una valutazione per l'andatura (non usata su camptocamp) e una valutazione dell'esposizione.<br /><br />La scala di difficoltà tecnica per lo sci (o valutazione della discesa) si compone di cinque livelli. I primi 4 ulteriormente suddivisi in 3 (per es. 4.1 = 4-, 4.2 = 4, 4.3 = 4+). Il livello 5 ha una scala aperta verso l'alto. I livelli sono definiti in questo modo:<br /><strong>Sci 1:</strong> Livello principiante. I pendii non superano i 30°. I passaggi non sono mai troppo stretti. Il dislivello è inferiore a 800m.<br /><strong>Sci 2:</strong> Poche difficoltà tecniche. I pendii non superano i 35°.<br /><strong>Sci 3:</strong> Sono presenti dei passaggi tecnici. Pendi lunghi a 35°, qualche breve passaggio a 40-45°.<br /><strong>Sci 4:</strong> Ski di canale o di pendio ripido: Pendii a 40 o 45° per più di 200m.<br /><strong>Sci 5:</strong> Pendii a 45°/50° per più di 300m o più di 50° su 100m.<br /><br />Vedere anche (in francese) la descrizione dettagliata sul sito delle <a href="http://www.volopress.net/volo/spip.php?article367">edizioni Volopress</a>.
