Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _name_info
ca: <h3>Nom</h3>Nom o títol de l'objecte o del document.<br /><br /><strong>Punt cardinal</strong>:<br />Tot punt cardinal de la guia de ressenyes, ha d'expressar-se exclusivament per les seves sigles internacionals en majúscula: N, E, S, W, NW, NE, SW, SE. L'única excepció és el cas dels noms de cim: Pic Occidental ou Agulla Meridional (i Oriental, Septentrional) són acceptats en lloc de Pic W i agulla S.<br /><br /><strong>Nom d'un itinerari</strong>:<br />- Comporta el nom de la via únicament. El nom del cim s'afegeix quan es mostra el document.<br />- Ha de ser el més neutre i el més discriminable possible.<br />- Ha d'estar composat preferentment per l'orientació del vessant, cara, pilar, o aresta recorreguda per les dificultats.<br />- Si l'itinerari recorre una via coneguda per un nom propi, aquest pot ser utilitzat.<br />- El títol "via normal" s'ha d'evitar en general, perquè n'hi pot haver diverses (des de dues valls diferents, p.ex) i la via normal pot variar segons la temporada de l'any (a causa de la neu, p.ex.). Si de totes maneres és útil mencionar-la, ha de ser afegit entre parèntesi darrere del vessant: <i>Aresta S (via normal)</i>.<br /><br /><strong>Nom d'una sortida</strong>:<br />El nom és lliure. Per defecte, es fixa a <i>nom del cim: nom de l'itinerari</i>, però no s'actualitza automàticament en cas que canviï algun dels dos noms.
de: <h3>Titel</h3>Name oder Titel eines Objekts oder Dokumentes.<br /><br /><strong>Himmelsrichtungen</strong>: In allen Dokumenten des Tourenführers werden die Haupthimmelsrichtungen in Grossbuchstaben und gemäß den international anerkannten Abkürzungen angegeben: N, E, S, W, NW, NE, SW, SE. Die einzige Ausnahme bilden die Gipfelnamen: zum Beispiel Chulu East or South Howser Tower (and western, eastern, northern and southern...) anstatt E peak oder S tower.<br /><br /><strong>Routenname</strong>:<br />- beinhaltet ausschließlich den Namen der Route. Der Gipfelname wird automatisch angezeigt.<br />- Sollte neutral und möglichst diskriminierend sein.<br />-Sollte die Orientierung des Hanges, der Wand, des Pfeilers oder des Grates beinhalten, an denen sich die Hauptschwierigkeiten der Route befinden.<br />- Falls die Route einer bekannten Route mit einem Eigennamen folgt (z.B. den der Erstbegeher), kann dieser verwendet werden.<br />- Der Begriff “Normalroute” oder “Normalweg" sollte vermieden werden, da ein Gipfel mehrere Normalrouten haben kann (z.B. von zwei verschiedenen Tälern aus). Noch dazu können sogenannte Normalrouten sich im Jahresverlauf ändern. Wird der Begriff “Normalroute” trotzdem benutzt, sollte er in Klammern gesetzt werden und hinter dem Routennamen gestellt werden: z.B. S-Grat (Normalroute).<br /><br /><strong>Tourenname</strong>: Der Name kann frei gewählt werden. Standardmäßig wird der Tourenname wie folgt erzeugt: <em>"Gipfelname: Routenname"</em>. Der Tourenname wird nicht aktualisiert, wenn die Route modifiziert oder die Tour verschoben wurde.
es: <h3>Nom</h3>Nombre o título del objeto o del documento.<br /><br /><strong>Punto cardinal</strong>:<br />Para un documento del topoguía, todo punto cardinal tiene que estar notado exclusivamente con las iniciales internacionales en mayúscula: N , E , S , W , NW , NE , SW , SE. La única excepción es para un nombre de cima: Pico Occidental o Arista Meridional (y Oriental, Septentrional) están aceptados en lugar de Pico W y Arista S.<br /><br /><strong>Nombre de un itinerario</strong>:<br />- Solo tiene el nombre de la vía. El nombre de la cima está añadido a la visualización.<br />- Tiene que estar el más neutro y el más discrimante dentro de lo posible.<br />- Tiene que estar compuesto con preferencia de la orientación de la vertiente, cara, pilar o arista donde se desarrollan las dificultades.<br />- Si el itinerario sigue una vía conocida con un nombre propio, éste puede ser utilizado.<br />- El título de "vía normal" tiene que estar evitado en general, porque pueden existir varias vías normales (desde 2 valles) y la vía normal puede cambiar entre el principio y el fin de la temporada. Sin embargo si mencionarla es útil, tiene que estar añadida entre paréntesis depués de la vertiente: <i>Arista S (vía normal)</i>.<br /><br /><strong>Nombre de una salida</strong>:<br />El nombre es libre. Por defecto, está fijado a <i>nombre de la cima: nombre del itinerario</i>, pero no está puesto al día si el itinerario está modificado o si la salida está trasladada.
eu: <h3>Izena</h3>Dokumentu edo zeraren izen edo titulua.<br /><br /><strong>Puntu kardinala</strong>:<br Gidako dokumentuetan, puntu kardinalak nazioarteko ikurrak soilik erabiliz maiuskulaz sartu behar dira;: N , E , S , W , NW , NE , SW , SE. Salbuespen bakarra gailur baten izena Mendebaldeko Punta edo Hegoaldeko Gailurra (eta Ekialdeko edo Iparraldeko) punta W. edo Gailur S. ordez onartuak daude.<br /><br /><strong> Ibilaldiaren izena</strong>:<br />- Ibilbidearen izena soilik izan behar du, gailurraren izena automatikoki erantsiko bait zaio.<br />- Ahal den neutro eta bereizgarria izan behar da<br />- Lehentasuna zailtasunak aurkitzen diren isurialde, ertz edo aurpegiaren orientazioari hemngo zaio.<br />- Ibilbideak izen berezi bat badu, hau erabiltzeko aukera dago.<br />- Orokorrean "bide normala" izena saihestu egin behar da, gailur batek hainbat bide normal izan ditzakelako (bailara desberdinetatik) eta denboraldiaren arabera ere aldatu egin daitekelako. Hala ere erabilgarria izan daiteke bide normala dela aipatzea, kasu hontan parentesi artean jarri. <i>Heoaldeko Ertza (bide normala)</i>.<br /><br /><strong>Irteeraren izena</strong>:<br />Izena egilearen eskura dago. Besterik adierazi ezean, <i> gailurraren izena: ibilbidearen izena</i> ezarriko da, baino ezta eguneratuko ibilbidea eraldatu edo lekuz mugitzen bada.
fr: <h3>Intitulé</h3>Nom ou titre de l'objet ou du document.<br /><br /><strong>Point cardinal</strong>&nbsp;:<br />Pour un document du topoguide, tout point cardinal doit être exprimé exclusivement par les initiales internationales en majuscule&nbsp;: N&nbsp;, E&nbsp;, S&nbsp;, W&nbsp;, NW&nbsp;, NE&nbsp;, SW&nbsp;, SE. La seule exception est pour un nom de sommet&nbsp;: Pic Occidental ou Aiguille Méridionale (et Oriental, Septentrional) sont acceptés à la place de Pic W et Aiguille S.<br /><br /><strong>Nom d'un itinéraire</strong>&nbsp;:<br />- Il comporte le nom de la voie seulement. Le nom du sommet est ajouté à l'affichage.<br />- Il doit être le plus neutre et le plus discriminant possible.<br />- Il doit être composé préférentiellement par l'orientation du versant, face, pilier ou arête emprunté par les difficultés.<br />- Si l'itinéraire emprunte une voie connue sous un nom propre, celui-ci peut être utilisé.<br />- Le titre "voie normale" est généralement à éviter, car il peut y avoir plusieurs voies normales (depuis 2 vallées) et la voie normale peut varier entre le début et la fin de la saison. S'il est tout de même utile de la mentionner, elle doit être ajoutée entre parenthèses au versant&nbsp;: <em>Arête S (voie normale)</em>.<br /><br /><strong>Nom d'une sortie</strong>&nbsp;:<br />Le nom est libre. Par défaut, il est fixé à <em>nom du sommet&nbsp;: nom de l'itinéraire</em>, mais il n'est pas mis à jour si l'itinéraire est modifié ou si la sortie est déplacée.
it: <h3>Nome</h3>Nome o titolo dell'oggetto o del documento.<br /><br /><strong>Punto cardinale</strong>:<br />per un documento della guida interattiva, tutto i punti cardinali devono essere espressi esclusivamente con le iniziali internazionali a carattere maiuscolo: N , E , S , W , NW , NE , SW , SE. L'unica eccezione prevista è per il nome di una cima: cima Occidentale o Cima Meridionale (come Orientale, Settentrionale) sono accettate al posto di Vetta N e Cima S.<br /><br /><strong>Nome dell'itinerario</strong>:<br />- E' unicamente il nome della via. Il nome della cima viene aggiunto automaticamente.<br />- Deve essere il più neutro ed al tempo stesso specifico possibile.<br />- Deve essere composto, preferibilmente, con l'esposizione del versante, della parete o della cresta che determina le difficoltà.<br />- Si usa il nome proprio se l'itinerario percorre una via conosciuta.<br />- Il titolo "via normale" deve essere generalmente evitato dal momento che ci sono molte vie normali (di solito almeno due da due diverse vallate) inoltre le vie normali possono cambiare tra l'inizio e la fine della stagione. Nonostante sia utile menzionarla, meglio sarebbe metterla tra parentesi, indicando anche il versante): <i>Cresta S (via normale)</i>.<br /><br /><strong>Nome della gita</strong>:<br />Il nome è libero. Di default è fissato in <i>nome della cima: nome dell'itinerario</i>, ma non viene aggiornato se l'itinerario viene modificato oppure la gita viene spostata.

source: _nb_impacted_info
ca: Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.
de: Anzahl der vom Ereignis betroffenen Personen. Wenn das Ereignis nicht zustandegekommen ist oder wenn niemand mitgerissen wurde, gestürzt ist oder betroffen wurde, bitte 0 ankreuzen.
es: Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.
eu: Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.
fr: Nombre de personnes touchées par l'évènement. Si l'évènement ne s'est pas produit ou si personne n'a été emporté, n'a chuté ou n'a été touché, saisissez 0.
it: Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.

source: _nb_outings_per_year_info
ca: How many outings in the same activity have you made during the last 12 months before the event?
de: Wie viele Touren in dieser Aktivität haben Sie ungefähr in den 12 Monaten vor dem Ereignis gemacht ?
es: How many outings in the same activity have you made during the last 12 months before the event?
eu: How many outings in the same activity have you made during the last 12 months before the event?
fr: Approximativement, combien de sorties dans cette activité avez-vous réalisé au cours des 12 derniers mois précédent l'événement ?
it: How many outings in the same activity have you made during the last 12 months before the event?

source: _nb_pages_info
ca: <h3>Número de pàgines</h3>Número de pàgines del llibre. Si un llibre té diverses edicions es farà referència a la més recent.
de: <h3>Seitenanzahl</h3>Die Anzahl der Seiten des Buchs. Falls es mehrere Ausgaben gibt, bezieht sich die Seitenanzahl auf die aktuellste Ausgabe.
es: <h3>Numero de paginas</h3>Numero de paginas del libro. Si un libro tiene varias ediciones entonces se trata de la ultima edición.
eu: <h3>Numero de paginas</h3>Numero de paginas del libro. Si un libro tiene varias ediciones entonces se trata de la ultima edición.
fr: <h3>Nombre de pages</h3>Nombre de pages du livre. Si un livre comporte plusieurs éditions, on se réfèrera à la version la plus récente.
it: <h3>Numero di pagine</h3>Se ci sono più edizioni del libro, indicare il numero di pagine dell'edizione la più recente.

source: _new_password_info
ca: Per confirmar-ho, entreu de nou la vostra contrasenya.
de: Zur Bestätigung bitte das neue Passwort eintragen.
es: Para confirmarlo, por favor teclea su nueva contraseña.
eu: Konfirmatzeko, sartu zure pasa-hitz berria.
fr: Pour confirmation, saisissez votre nouveau mot de passe.
it: Per confermazione, inserire di nuovo la password.

source: _nick_name_info
ca: <h3>Pseudònim per al fòrum</h3>Nom que apareixerà als fòrums del lloc web.<br /><br />Aquest nom pot modificar-se. Per defecte es prendrà el teu nom d'usuari.
de: <h3>Forenpseudonym</h3>Name, welcher in den Foren der Website verwendet wird.<br /><br />Dieser Name kann jederzeit geändert werden. Standardmässig wird der Benutzername als Forumpseudonym verwendet.
es: <h3>Seudo foro</h3>Nombre que aparece en los foros del sitio.<br /><br />Este nombre se puede modificar. Por defecto, es idéntico al nombre de <i>login</i>.
eu: <h3>Seudo foro</h3>Nombre que aparece en los foros del sitio.<br /><br />Este nombre se puede modificar. Por defecto, es idéntico al nombre de <i>login</i>.
fr: <h3>Pseudo forum</h3>Nom apparaissant dans la partie forum du site.<br /><br />Ce nom peut être modifié. Par défaut, il est identique à l'identifiant.
it: <h3>Nickname forum</h3>Nome visibile sul forum.<br /><br />Può essere modificato. Per default è identico al identificato di connessione.

source: _objective_risk_rating_info
ca: <h3>Riscos objectius</h3> S'hi tenen en compte les allaus naturals de neu, les caigudes de seracs, les esllavissades o caigudes de pedres, el despreniment d'estalactites i la fragilitat del suport. Els riscos relacionats directament amb l'acció humana no es tenen en compte, a excepció de l'esfondrament del suport provocada pel participant. Les allaus, caigudes de pedres i d'estalactites desencadenades pel participant o per alguna altra cordada no es tenen en compte. L'escala de riscos objectius contempla tant el tram tècnic com l'aproximació i la tornada. <br /> <br /> <strong>X1</strong>: Riscos objectius febles. <br /> <strong>X2</strong>: Riscos objectius moderats. <a href="/routes/54271">Colère du Ciel</a><br /> <br /> <strong>X3</strong>: Riscos objectius marcats. <a href="/routes/56412">Délire du Chacal</a>, <a href="routes/55560">Caturgeas</a><br /> <br /> <strong>X4</strong>: Riscos objectius severs. Caiguda de serac: Anecdotique, couloir en S.<br /> <br /> <strong>X5</strong>: Riscos objectius molt severs. El mateix que X4 però pitjor.<br /> <br /> Vegeu també l'ajuda:<br /> - <a href="/articles/146949#objective-danger">Graduació dels riscos objectius en cascades de glaç i dry-tooling</a><br /> - <a href="/articles/106871#objective-danger">Graduació dels riscos objectius en alpinisme de neu, glaç i mixt</a><br /> - <a href="/articles/133323#objective-danger">Graduació dels riscos objectius en escalada clàssica</a>
de: <h3>Objektive Gefahren</h3> Die in Betracht gezogenen Gefahren sind natürliche Schneelawinen, Eisbrüche, natürlicher Steinschlag, Stalaktitenabbrüche und die Gebrechlichkeit vereister Wasserfälle. Gefahren durch menschliches Benehmen werden in der objektiven Gefahrenskala nicht mit einbezogen. Eine Ausnahme ist der Zusammenbruch eine vereisten Wasserfalles der von einem Kletterer verursacht wird. Der Zustieg, der technische Teil sowie die Rückkehr werden in der objektiven Gefahrenskala berücksichtigt. <br /> <br /> <strong>X1</strong>&nbsp;: Geringe objektive Gefahren. <br /> <strong>X2</strong>&nbsp;: Mittlere objektive Gefahren. <a href="/routes/54271">Colère du Ciel</a><br /> <br /> <strong>X3</strong>&nbsp;: Starke objektive Gefahren. <a href="/routes/56412">Délire du Chacal</a>, <a href="routes/55560">Caturgeas</a><br /> <br /> <strong>X4</strong>&nbsp;: Sehr starke objektive Gefahren. Serak Abbrüche : Anecdotique, couloir en S.<br /> <br /> <strong>X5</strong>&nbsp;: Extreme objektive Gefahren. Dasselbe wie unter X4, nur noch schlimmer.<br /> <br /> Hier einige Hilfen&nbsp;:<br /> - <a href="/articles/146949#objective-danger"> Objektive Gefahrenskala bei Wasserfallklettern und Dry Tooling</a><br /> - <a href="/articles/106871#objective-danger"> Objektive Gefahrenskala im Alpinismus </a><br /> - <a href="/articles/133323#objective-danger"> Objektive Gefahrenskala für Gebirgsfelskletterei </a>
es: <h3>Objective Danger</h3> The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, tehcnical section and return are evaluate in the risk scale.<br /> <br /> See also help on <a href="/articles/146949#objective-danger">objective danger grades</a>.
eu: <h3>Objective Danger</h3> The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, tehcnical section and return are evaluate in the risk scale.<br /> <br /> See also help on <a href="/articles/146949#objective-danger">objective danger grades</a>.
fr: <h3>Risques objectifs</h3> Les risques pris en compte sont les avalanches naturelles de neige, les chutes de sérac, les chutes naturelles de pierre, les chutes naturelles de stalactite et la fragilité du support. Les risques liés directement à l'action humaine ne sont pris en compte hormis l’effondrement de la structure provenant de la fragilité du support déclenché par le pratiquant lui même. Les avalanches, chutes de pierre et de stalactites déclenchés par le pratiquant ou une autre cordée ne sont pas pris en compte. La partie technique, l'approche et le retour sont pris en compte dans l'échelle des risques objectifs. <br /> <br /> <strong>X1</strong>&nbsp;: Risques objectifs faibles. <br /> <strong>X2</strong>&nbsp;: Risques objectifs modérés. <a href="/routes/54271/fr">Colère du Ciel</a><br /> <br /> <strong>X3</strong>&nbsp;: Risques objectifs marqués. <a href="/routes/56412/fr">Délire du Chacal</a>, <a href="routes/55560/fr">Caturgeas</a><br /> <br /> <strong>X4</strong>&nbsp;: Risques objectifs sévères. Chute de Sérac : Anecdotique, couloir en S.<br /> <br /> <strong>X5</strong>&nbsp;: Risques objectifs très sévères. La même chose que X4 en pire.<br /> <br /> Voir aussi l'aide&nbsp;:<br /> - <a href="/articles/146949/fr#objective-danger">Cotation des risques objectifs en cascade de glace et dry-tooling</a><br /> - <a href="/articles/106871/fr#objective-danger">Cotation des risques objectifs en alpinisme neige, glace et mixte</a><br /> - <a href="/articles/133323/fr#objective-danger">Cotation des risques objectifs en rocher haute montagne</a>
it: <h3>Objective Danger</h3> The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, tehcnical section and return are evaluate in the risk scale.<br /> <br /> See also help on <a href="/articles/146949#objective-danger">objective danger grades</a>.

source: _outing_length_info
ca: <h3>Longitud</h3>Longitud de la traça GPX associada a la sortida.<br />Aquesta informació es calcula a partir de la traça GPX associada, i no és disponible per a un document que no compti amb una traça GPX. <br />La longitud serà substituïda si una nova traça GPX és associada al document.
de: <h3>Länge</h3>Gesamtlänge des GPX-Tracks, welcher mit der Tour verbunden ist.<br />Dieser Wert ist aus dem verbundenen GPX-Track berechnet und ist ohne GPX-Track nicht verfügbar.<br />Die Länge wird überschrieben, wenn ein neuer GPX-Track mit dem Dokument verbunden wird.
es: <h3>Longitud</h3>Longitud de la traza GPX asociada a la salida.<br />Esta información es calculada automáticamente a partir del archivo GPX asociado, y no está disponible para un documento que no incluya una traza GPX.<br />La longitud será substituida si una nueva traza GPX es asociada al documento.
eu: <h3>Luzeera</h3>Ibilbide edo irteerara loturiko GPX aztarnaren luzeera.<br /> Informazio hau GPX aztarnaren bitartez kalkulatzen da eta ez da erabilgarria aztarna bat honezkero loturik egon ezean.<br />Luzeera beridatzi egingo da aztarna berri bat gordetzen den bakoitzean.
fr: <h3>Longueur</h3>Longueur totale de l'itinéraire emprunté au cours de la sortie.<br />Si une trace GPX est associée à la sortie, la longueur est calculée automatiquement à partir de celle-ci et écrase la valeur précédente.
it: <h3>Lunghezza</h3>Lunghezza della traccia GPS associata alla gita.<br />Questa informazione è calcolata dalla traccia GPS, non è disponibile per un documento senza traccia GPS.<br />Se una traccia GPS è caricata su questo documento, questa informazione sarà sostituita dal dato calcolato automaticamente dalla tracia GPS.

source: _outing_route_desc_info
ca: <h3>Itinerari seguit</h3> Descriviu breument l'itinerari que heu seguit, sobretot en els següents casos:<br /> - itinerari diferent del de la guia de ressenyes<br /> - ressenya que contingui variants<br /> - itinerari circular (indiqueu els llocs i les altituds de final de pujada i de final de baixada)<br /> - encadenament de diversos itineraris (associeu-los a la sortida després de la seva creació)<br /> - recorregut parcial (indiqueu el punt assolit i corregiu l'altitud màxima en el camp corresponent)
de: Begangene Route Die gegangene Route muss in den folgenden Fällen beschrieben werden : - Abweichungen vom Topo - Varianten - Schlaufe (bitte dann Orts- und Höhenangaben der jeweiligen Höchst- bzw Tiefpünkte detaillieren) - aneinanderreihen von verschiedenen Routen (die Routen sollten dann nach dem Toureneintrag verbunden werden) - Gipfel nicht erreicht (höchsterreichter Punkt erwähnen und entsprechende maximale Höhe im relevanten Feld korrigieren)
es: El itinerario realmente recorrido se debe describir rápidamente en caso de que la descripción conste de vías alternativas, o si uno ha seguido una vía alternativa no descrita, o si uno se ha detenido antes de la cima.
eu: Benetan egindako ibilbidearen deskribapen azkar bat egin harturiko sahiesbideak esanez edo gailurrera iritsi gabe jeitsi balbid bazarete.
fr: <h3>Itinéraire emprunté</h3> Décrivez brièvement l'itinéraire que vous avez suivi, surtout pour les cas suivants :<br /> - itinéraire différent du topo<br /> - topo comportant des variantes<br /> - itinéraire en boucle (indiquer les lieux et altitudes de fin de montée et fin de descente)<br /> - enchaînements de plusieurs itinéraires (les associer à la sortie après sa création)<br /> - parcours partiel (préciser le point atteint, et corriger l'altitude maximale dans le champ dédié)
it: <h3>Itinerario seguito</h3> Descrivere succintamente l'itinerario seguito nei casi seguenti:<br /> - itinerario differente della scheda al cui associata la gita<br /> - variante del itinerario<br /> - itinerario che fa un giro <br /> - concatenamento di due o piu itinerari (devono essere associati alla gita dopo la creazione della gita)<br /> - percorso parziale (precisare il punto raggiunto)
