Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: ecomobility
ca: ecomobilitat
de: sanfte Mobilität
fr: écomobilité
it: ecomobilità

source: edit ?
ca: modificar?
de: ändern?
es: ¿modificar?
eu: aldatu?
fr: modifier&nbsp;?
it: Modifica?

source: edit_tab_help
ca: Modifica el document (reservat als membres identificats
de: Das Dokument ändern (Nur für eingeloggte Benutzer)
es: Modifica el documento (reservado para los miembros identificados)
eu: Dokumentua aldatu (izen emanda dauden pertsonek dute bakarrik baimena)
fr: Modifier le document (réservé aux membres connectés)
it: Modificare il documento (solo per gli utenti registrati)

source: editions
ca: edicions
de: Bearbeitungen
fr: éditions
it: modifiche

source: edito
ca: nota
de: Leitartikel
eu: editoriala
fr: édito
it: editor

source: editor
de: Herausgeber:
eu: Argitaratzailea:
fr: Éditeur&nbsp;:
it: Editore:

source: effective_height_diff
ca: Desnivell efectiu:
de: Effektive Höhendifferenz:
es: Desnivel efectivo:
eu: Desnibel eraginkorra:
fr: Dénivelé effectif&nbsp;:
it: Dislivello totale:

source: elevation
ca: Altitud:
de: Höhe:
es: Altitud:
eu: Altitudea:
fr: Altitude&nbsp;:
it: Altitudine:

source: elevation short
ca: Alt.
de: Höhe
es: Alt.
eu: Alt.
fr: Alt.
it: Alt.

source: email
ca: Adreça email:
de: Email-Adresse:
es: Dirección de email:
eu: Helbide elektronikoa:
fr: Adresse e-mail&nbsp;:
it: Indirizzo e-mail:

source: emilie_romagne
ca: Emília-Romanya
de: Emilia-Romagna
es: Emilia-Romaña
eu: Emilia-Romagna
fr: Émilie-Romagne
it: Emilia-Romagna

source: empty choice can't be selected with another choice
ca: no es pot seleccionar l'opció buida a la vegada que d'altres opcions
de: eine leere Auswahl kann mit anderen Auswahlen nicht vorgenommen werden
es: empty choice can't be selected with other choices
eu: empty choice can't be selected with other choices
fr: l'option vide ne peut pas être sélectionnée en même temps que d'autres options
it: l'opzione vuota non può essere selezionata insieme ad altri opzioni

source: encyclopedia
ca: enciclopèdia
de: allgemeines
es: enciclopedia
eu: enziklopedia
fr: encyclopédie
it: enciclopedia

source: engagement_rating
ca: Compromís:
de: Ernsthaftigkeitsgrad:
es: Compromiso:
eu: Seriotasuna:
fr: Engagement&nbsp;:
it: Difficoltà / impegno complessivo:

source: english
ca: anglès
de: englisch
es: inglés
eu: ingelesa
fr: anglais
it: inglese

source: enter URL or paste it from clipboard
ca: entreu o copieu l'URL de la imatge
de: die URL des Bildes eingeben oder kopieren
fr: URL de l'image
it: entrare il link dell'immagine

source: enter place name
ca: Entreu un nom de lloc
de: Einen Ortsnamen eingeben
es: Enter a location name
eu: Enter a location name
fr: Saisir un nom de lieu
it: Entra un nome di luogo

source: environment
ca: medi ambient
de: Umwelt
es: ambiente
eu: ingurumena
fr: environnement
it: ambiente

source: equipment pic
ca: material
de: Ausrüstung
es: equipo
eu: materiala
fr: matériel
it: materiale

source: equipment_rating
ca: Qualitat de l'equipament:
de: Qualität des vorhandenen Materials:
es: Calidad del equipamiento:
eu: Bertako ekipamenduaren kalitatea:
fr: Qualité de l'équipement en place&nbsp;:
it: Qualità dei punti di assicurazione:

source: espanol
ca: espanyol
de: spanisch
es: español
eu: gaztelera
fr: espagnol
it: spagnolo

source: estremadure
ca: Extremadura
de: Extremadura
es: Extremadura
eu: Extremadura
fr: Estrémadure
it: Estremadura

source: europe
ca: Europa
de: Europa
es: Europa
eu: Europa
it: Europa

source: europe_w
ca: Europa occidental
de: W Europa
es: Europa W
eu: Europa W
fr: Europe de l'W
it: Europa occidentale

source: euskara
ca: basc
de: baskisch
es: euskera
fr: basque
it: basco

source: event_type
de: Ereignistyp:
fr: Type d'événement&nbsp;:
it: Tipo di evento:

source: event_type short
ca: Event type
de: Ereignistyp
es: Event type
eu: Event type
fr: Type d'événement
it: Tipo di evento

source: events
ca: esdeveniments
de: Ereignisse
es: acontecimientos
eu: gertaera
fr: événements
it: eventi

source: excellent conditions
ca: excel·lents
de: hervorragend
es: excelentes
eu: bikainak
fr: excellentes
it: ottime

source: expeditions
ca: Expedicions i viatges
de: Expeditionen und Fernreisen
es: expediciones y viajes lejanos
eu: expediciones y viajes lejanos
fr: expéditions et voyages lointains
it: spedizioni e viaggi

source: expert
ca: expert and/or possessing a professional qualification
de: Expert und/oder diplomierter Leiter
es: expert and/or possessing a professional qualification
eu: expert and/or possessing a professional qualification
fr: expert et/ou possédant un diplôme d’encadrement
it: esperto e/o diploma d'istruttore

source: exposure_time
ca: Temps d'exposició:
de: Belichtungszeit:
es: Tiempo de exposición:
eu: Exposizio denbora:
fr: Temps d'exposition&nbsp;:
it: Tempo di esposizione:

source: external_resources
ca: Bibliografia i webgrafia:
de: Literatur (auch Web):
es: Bibliografía y webgrafía:
eu: Bibliografia eta webografia:
fr: Bibliographie et webographie&nbsp;:
it: Bibliografia et riferimenti web:

source: external_resources_default
ca: The relevant guidebooks should be linked to the route or crag/bouldering area after uploading. It is not normally necessary to record them in this field.
de: Die Topo-Führer müssen mit der Route oder mit dem Boulder/Klettergebiet nach der Eintragung verbunden werden. Somit ist es normalerweise nicht nützlich, sie in diesem Feld zu erwähnen.
es: The relevant guidebooks should be linked to the route or crag/bouldering area after uploading. It is not normally necessary to record them in this field.
eu: The relevant guidebooks should be linked to the route or crag/bouldering area after uploading. It is not normally necessary to record them in this field.
it: The relevant guidebooks should be linked to the route or crag/bouldering area after uploading. It is not normally necessary to record them in this field.

source: external_witness
ca: Witness outside the group
de: Zeuge ausserhalb der Gruppe
es: Witness outside the group
eu: Witness outside the group
fr: témoin extérieur au groupe
it: testimonio esterno al gruppo

source: facing
ca: Orientació principal:
de: Hauptexposition:
es: Orientación principal:
eu: Norabide nagusia:
fr: Orientation principale&nbsp;:
it: Esposizione principale:

source: facing short
ca: Ori.
de: Exp.
es: Ori.
eu: Norab.
fr: Ori.
it: Or.

source: facings
ca: Orientacions:
de: Expositionen:
es: Orientaciones:
eu: Norabideak:
fr: Orientations&nbsp;:
it: Esposizione:

source: falling_ice
ca: Ice or serac fall
de: Eisschlag oder Seracabsturz
es: Ice or serac fall
eu: Ice or serac fall
fr: chute de glace ou de sérac
it: caduta di ghiaccio o seracco

source: family portal
ca: Família
de: Familie
es: Familia
eu: Familia
fr: Famille
it: Famiglia

source: fauna pic
ca: faune
de: Fauna
es: fauna
eu: fauna
fr: faune
it: fauna

source: female
de: Frau
fr: femme
it: Femmina

source: few equipment
ca: P3 (poc equipat)
de: P3 (wenig ausgestattet)
es: P3 (poco equipado)
eu: P3 (ekipamendu gutxi)
fr: P3 (peu équipé)
it: P3 (poco attrezzato)

source: few equipment +
ca: P3+ (poc equipat)
de: P3+ (wenig ausgestattet)
es: P3+ (poco equipado)
eu: P3+ (ekipamendu gutxi)
fr: P3+ (peu équipé)
it: P3+ (poco attrezzato)

source: field cannot be left blank
ca: aquest camp no pot quedar buit
de: dieses Feld kann nicht leer sein
es: este campo no puede quedar vacío
eu: eremu hau ezin da utzik egon
fr: ce champ ne peut être vide
it: Questo campo non può essere vuoto

source: field must be lower than field elevation
ca: el valor d'aquest camp ha de ser més petit que el del camp "altitude"
de: der Wert dieses Feldes muß kleiner als der des Feldes "Höhe" sein
es: el valor de este campo ha de ser más pequeño que el del campo "altitud"
eu: eremu honen balioa "altitude" eremuko balioa baino txikiagoa izan behar da
fr: la valeur de ce champ doit être plus petite que celle du champ "altitude"
it: il valore di questo campo deve essere minore del campo "altitudine"

source: field_elevation
ca: Altitud
de: Höhe
es: Altitud
eu: Altuera
fr: Altitude
it: Altitudine

source: field_name
ca: Nom
de: Name
es: Nombre
eu: Izena
fr: Nom
it: Nome

source: file
ca: Fitxer:
de: Datei:
es: Archivo:
eu: Fitxategia:
fr: Fichier&nbsp;:

source: file cannot contain scripts
ca: Els fitxers SVG no han de contenir scripts
de: SVG-Dateien dürfen keine Skripte enthalten
es: Los archivos SVG no deben contener scripts
eu: Los archivos SVG no deben contener scripts
fr: Les fichiers SVG ne doivent pas contenir des scripts
it: I file SVG non devono contenere dei script

source: file failed to upload
ca: El fitxer no s'ha carregat correctament o bé passa de la mida màxima (2 MB)
de: Die Datei konnte nicht hochgeladen werden oder überschreitet die maximale Dateigrösse (2MB)
es: El archivo no se pudo cargar correctamente o excede los limites de tamaño autorizados (2Mo)
eu: El archivo no se pudo cargar correctamente o excede los limites de tamaño autorizados (2Mo)
fr: Le fichier n'a pas pu être transmis correctement ou dépasse la limite de poids autorisée (2 Mo)
it: Il file non è stato salvato, forse oltrepassa la dimensione autorizzata (2 Mo)

source: file failed to upload, probable resize error
ca: No s'ha pogut carregar la imatge, probablement perquè no s'ha redimensionat correctament. Podeu provar de redimensionar-la manualment abans de carregar-la o contactar els administradors d'aquest lloc.
de: Die Datei konnte nicht übermittelt werden. Wahrscheinlich ist dies gescheitert, weil wir die Datei nicht korrekt redimensionieren konnten. Sie können versuchen die Datei selbst zu verkleinern bevor sie diese hochladen. Oder sie können die Verantwortlichen der Website kontaktieren.
es: No se cargó la imagen. Puede ser por que no se re-dimensionó correctamente. Puede probar re-dimensionarla antes de cargarla o contactar los administradores del sitio.
eu: No se cargó la imagen. Puede ser por que no se re-dimensionó correctamente. Puede probar re-dimensionarla antes de cargarla o contactar los administradores del sitio.
fr: Le fichier n'a pas pu être transmis, probablement car nous n'avons pas réussi à le redimensionner correctement. Vous pouvez essayer de le redimensionner vous-même avant de l'envoyer, ou contacter les responsables du site.
it: Il file non è stato caricato, probabilmente perché il server non ha riuscito a ridimensionare l'immagine. Puoi provare a ridimensionarla prima di mandarla o a contattare i responsabili del sito.

source: file has incorrect type
ca: el fitxer imatge està en un format no autoritzat (només jpeg, gif, png et svg autoritzats)
de: die Bilddatei ist von einem unerlaubten Typ (nür jpeg, gif png und svg sind erlaubt)
es: el fichero imagen es de un formato no autorizado
eu: el fichero imagen es de un formato no autorizado
fr: le fichier image est d'un type non autorisé (seuls les fichiers de type jpeg, gif, png et svg sont autorisés)
it: l'immagine è di un formato non autorizzato (è autorizzato solo jpeg, gif, png, svg)

source: file is malformed SVG
ca: l'arxiu no té un format SVG vàlid
de: Die Datei kann nicht als reguläres SVG-Format erkannt werden
es: el archivo no tiene un formato SVG valido
eu: el archivo no tiene un formato SVG valido
fr: le fichier n'est pas dans un format SVG valide
it: il file non è un SVG valido

source: file is too big
ca: el fitxer és massa gran (el màxim són 2 Mio)
de: die Datei ist zu gross (Maximal 2 MiB)
es: el fichero es demasiado grande (elmáximo es 2 Mio)
eu: el fichero es demasiado grande (elmáximo es 2 Mio)
fr: le fichier dépasse la limite de poids autorisée (2 Mio)
it: il file è troppo grande (max 2 Mio)

source: file is too big, probable resize error
ca: No s'ha pogut carregar l'arxiu perquè no s'ha pogut redimensionar correctament. Podeu provar de reduir-ne la mida i tornar-lo a carregar o bé contactar amb els responsables del lloc
de: Die Datei konnte nicht hinzugefügt werden, weil wir sie nicht redimensionieren konnten. Sie können versuchen die Datei selbst zu verkleinern bevor sie diese hochladen, oder sie können die Administratoren der Website kontaktieren.
es: La imagen no se cargó por que no se re-dimensionó correctamente. Puede probar de reducir su tamaño antes de volver a cargarla o puede contactar los administradores del sitio.
eu: La imagen no se cargó por que no se re-dimensionó correctamente. Puede probar de reducir su tamaño antes de volver a cargarla o puede contactar los administradores del sitio.
fr: Le fichier n'a pas pu être ajouté, car nous n'avons pas réussi à le redimensionner correctement. Vous pouvez essayer de le redimensionner vous-même avant de l'envoyer, ou contacter les responsables du site
it: Il file non è stato caricato perché il server non ha potuto ridimensionarlo. Puoi provare a ridimensionare l'immagine prima di mandarla o contattare i responsabili del sito.

source: file is too large
ca: la imatge sobrepassa les dimensions màximes autoritzades (8192x2048 px)
de: das Bild überschreitet die maximal mögliche Dimension (8192x2048 px)
es: la imagen sobrepasa las dimensiones máximas autorizadas (8192x2048 px)
eu: la imagen sobrepasa las dimensiones máximas autorizadas (8192x2048 px)
fr: le fichier dépasse les dimensions maximales autorisées (8192x2048 px)
it: l'immagine oltrepassa le dimensioni autorizzate (8192x2048 px)

source: file is too small
ca: L'imatge és de dimensions massa petites (minimo: 16x16 px)
de: das Bild unterschreitet die minimale Grössen (minimal ist 16x16 px)
es: La imagen es de dimensiones demasiado pequeñas (minimo: 16x16 px)
eu: La imagen es de dimensiones demasiado pequeñas (minimo: 16x16 px)
fr: le fichier a des dimensions trop petites (minimum : 16x16 px)
it: l'immagine è troppo piccola (min: 16x16 px)

source: file_size
ca: Mida de la imatge
de: Grösse des Bildes:
fr: Taille de l'image&nbsp;:
it: dimensione dell'immagine:

source: filename
ca: Imatge:
de: Bild:
es: Imagen:
eu: Irudia:
fr: Image&nbsp;:
it: Immagine:

source: filled in
ca: tot
de: eingetragen
es: llenado
eu: llenado
fr: renseigné
it: compilato

source: filter language
ca: Només documents disponibles en
de: Ausschliesslich verfügbare Dokumente in
es: Only documents available in
eu: Only documents available in
fr: Uniquement les documents disponibles en
it: Solo documenti disponibile in

source: filter successfully saved
ca: El vostre filtre ha estat enregistrar amb èxit.
de: Ihr Filter wurde erfolgreich gespeichert.
es: Su filtro ha sido registrado con éxito.
eu: Zure filtroa ongi gorde da.
fr: Votre filtre a été enregistré avec succès.
it: Filtro correttamente registrato.

source: first page
ca: primera pàgina
de: erste Seite
es: primera página
eu: lehen orria
fr: première page
it: prima pagina

source: flora pic
ca: flore
de: Flora
es: flora
eu: flora
fr: flore
it: flora

source: fnumber
ca: Oberture:
de: Blende:
es: Apertura:
eu: Irekidura:
fr: Ouverture&nbsp;:
it: Apertura:

source: focal_length
ca: Focal:
de: Brennweite:
es: Focal:
eu: Focala:
fr: Focale&nbsp;:
it: Lunghezza focale:

source: for (time)
ca: des de
de: Seit
es: desde
eu: desde
fr: depuis
it: da

source: for linked outings
ca: dels sortides associats
de: von verbundenen Touren
es: de las salidas asociadas
eu: de las salidas asociadas
fr: des sorties associées
it: degli gite associati

source: for linked routes
ca: dels itineraris associats
de: von verbundenen Routen
es: de las rutas asociadas
eu: de las rutas asociadas
fr: des itinéraires associés
it: degli itinerari associati

source: for outings
ca: de les sortides
de: von Touren
es: de las salidas
eu: de las salidas
fr: des sorties
it: delle gite

source: for routes
ca: dels itineraris
de: von Routen
es: de las rutas
eu: de las rutas
fr: des itinéraires
it: degli itinerari

source: forum and topoguide names
ca: Nom a la guia de ressenyes i pseudònim al fòrum
de: Tourenführer- und Forumpseudonym
es: Nombres en el foro y la topo-guía
eu: Nombres en el foro y la topo-guía
fr: Nom topoguide et pseudo forum
it: Nome nella guida e nickname forum

source: forum moderator
ca: moderador dels fòrums
de: Forenmoderator
es: moderador de los foros
eu: moderador de los foros
fr: modérateur des forums
it: moderatore dei forum

source: forum name only
ca: Només pseudònim al fòrum
de: nur Forenpseudonym
es: Solamente nombre en el foro
eu: Solamente nombre en el foro
fr: Pseudo forum uniquement
it: Nickname forum unicamente

source: forum topoguide moderator
ca: moderador dels fòrums i de la guia de ressenyes
de: Moderator des Forums und des Tourenführers
es: moderador de los foros y de la topo-guía
eu: moderador de los foros y de la topo-guía
fr: modérateur des forums et du topoguide
it: moderatore dei forum e della guida

source: forum use your username or your nickname if it is set
ca: El forum utilitza el vostre nom d'usuari o el pseudònim si existeix
de: Im Forum wird ihr Benutzername oder Nickname benutzt, sofern er exisitert
es: El foro utiliza su nombre de usuario o su seudónimo si existe
eu: Foroak zure erabiltzaile izena edo ezizena erabiliko du existitzen bada
fr: Le forum utilise votre nom d'utilisateur ou votre pseudo s'il existe
it: Il forum userà il nome utente oppure il nickname, se esiste.

source: forum_code
ca: Codi d'inserció al fòrum&nbsp;:
de: Code um ein Bild in das Forum einzufügen:
es: Código de inserción de la imagen en el foro:
eu: Código de inserción de la imagen en el foro:
fr: Code d'insertion dans le forum&nbsp;:
it: Codice d’inserimento dell’immagine nel forum:

source: forums images wizard failure
ca: La imatge no és vàlida
de: ungültiges Bild
es: Invalid image
eu: Invalid image
fr: Image non valide
it: Immagine invalida

source: francais
ca: francès
de: französisch
es: francés
eu: frantsesa
fr: français
it: francese

source: franche_comte
ca: Franc Comtat
de: Franche-Comté
es: Franco Condado
eu: Franche-Comté
fr: Franche-Comté
it: Franca Contea

source: freerando portal
ca: Ski touring
de: Skitour
es: Ski touring
eu: Ski touring
fr: Freerando
it: Ski touring

source: frequentation short
ca: Freq.
de: Andrang
es: Frec.
eu: Frec.
fr: Fréq.
it: Affol.

source: frequentation_status
ca: Freqüentació:
de: Begehungsfrequenz:
es: Frecuentación:
eu: Jendetza:
fr: Fréquentation&nbsp;:
it: Affollamento:

source: frioul_venetiejulienne
ca: Friül - Venècia Júlia
de: Friaul-Julisch Venetien
es: Friuli-Venecia Julia
eu: Friuli-Venezia Giulia
fr: Frioul-Vénétie julienne
it: Friuli-Venezia Giulia

source: galice
ca: Galícia
de: Galicien
es: Galicia
eu: Galizia
it: Galizia

source: gear
ca: Material:
de: Ausrüstung:
es: Material:
eu: Material:
fr: Matériel&nbsp;:
it: Materiale:

source: gear and technique
ca: material i tècniques
de: Ausrüstung und Technik
es: material y técnicas
eu: material y técnicas
fr: matériel et techniques
it: materiale e tecnica

source: gear article
de: Ausrüstung
eu: material

source: gear_default
ca: Indiqueu aquí el material específic que cal dur a banda de l'equipament habitual. Només cal mencionar el material &quot;estrany&quot; (en qualitat o en quantitat). Exemples de mencions inútils: ARVA, pells de foca, sonda, grampons, piolets, material de glacera (n'hi ha prou amb marcar la casella &quot;itinerari de glacera&quot;), bagues i friends sense més detall.
de: Führen sie hier lediglich die Ausrüstung auf, welche zusätzlich zur üblichen Ausrüstung fuer die Route benötigt wird. Nur das zusätzliche, außergewöhnliche Material (Qualität und Menge) sollten hier angegeben werden. Beispiele von unnötigen Aufzählungen sind: LVS, Felle, Lawinensonde bei Skitouren (diese sind diese in der üblichen Skitourenausrüstung enthalten); Steigeisen, Pickel, Gletscherausrüstung (Bei Gletschertouren - genügt es das Feld &quot;benötigt Gletscherausrüstung&quot; anzukreuzen), Friends, Keile und Schlingen falls keine genauen Angaben über Anzahl und Typus geliefert werden.
es: Detallar aquí el material especifico que conviene llevar ademas del equipo usual. No se debe mencionar el equipo usual. Solo equipo &quot;raro&quot; (en calidad o cantidad) se debe mencionar. Ejemplos de recomendaciones inútiles: ARVA, pala, sonda (esquí, snowboard, raquetas), crampones, piqueta (nieve, hielo & mixto), material para de seguridad y rescate en grietas (itinerario glaciar - tachar la casilla &quot;itinerario glaciar&quot; es suficiente), escalada en vías poco equipadas (P2-P4) (móviles y cintas sin mayor detalle)
eu: Detallar aquí el material especifico que conviene llevar ademas del equipo usual. No se debe mencionar el equipo usual. Solo equipo &quot;raro&quot; (en calidad o cantidad) se debe mencionar. Ejemplos de recomendaciones inútiles: ARVA, pala, sonda (esquí, snowboard, raquetas), crampones, piqueta (nieve, hielo & mixto), material para de seguridad y rescate en grietas (itinerario glaciar - tachar la casilla &quot;itinerario glaciar&quot; es suficiente), escalada en vías poco equipadas (P2-P4) (móviles y cintas sin mayor detalle)
fr: Précisez ici le matériel spécifique qu'il faut emporter en plus de l'équipement usuel. Seul le matériel &quot;exotique&quot; (en qualité ou quantité) doit être mentionné. Exemples de mentions inutiles: ARVA, pelle, sonde, crampons, piolets, matériel de glacier (la case &quot;nécessite le matériel de glacier&quot; suffit), coinceurs et sangles sans plus de précision.
it: Precisare qua il materiale specifico da prendere in addizione all'attrezzatura normale. Il materiale necessario per un itinerario tipico dell'attività non deve essere descritto qua. Esempio d'informazione INUTILE: ARVA, pala, sonda per lo sci, ramponi, piccozza (alpinismo neve, ghiaccio, misto), materiale di sicurezza su ghiaccio (itinerari su ghiacciai)

source: gear_shop
ca: botiga d'esports, de lloguer de material, de reparació
de: Sportgeschäft
es: tienda de deportes
eu: tienda de deportes
fr: magasin de sport, location, réparation
it: negozio di sport

source: gender
de: Geschlecht:
fr: Sexe&nbsp;:
it: Sesso:
