Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: route_history_default
ca: Indiqueu aquí la història de l'itinerari: data i participants a l'obertura o a l'equipament, ascensions o descensos remarcables (primera, en solitari, en hivernal, primeres repeticions, etc.).
de: Führen sie hier die Geschichte der Route aus: Datum und Teilnehmer der Erstbegehung, bemerkenswerte Begehungen (z.B. erste Solo- oder Winterbegehung im Auf-/Abstieg, Wiederholungen, etc.).
es: Detallar aquí la historia del itinerario. Para una via de escalada, se pueden mencionar la fecha de apertura, de equipamiento o re-equipamientos y los participantes. Para una ruta de alpinismo o de esquí, se pueden mencionar las ascensiones (o descensos) notables como la primera, el primer solo, la primera invernal etc. La historia general de la cima (p. ej. primer ascensión absoluta) se debe detallar en la pagina de la cima y no en la de un itinerario.
eu: Detallar aquí la historia del itinerario. Para una via de escalada, se pueden mencionar la fecha de apertura, de equipamiento o re-equipamientos y los participantes. Para una ruta de alpinismo o de esquí, se pueden mencionar las ascensiones (o descensos) notables como la primera, el primer solo, la primera invernal etc. La historia general de la cima (p. ej. primer ascensión absoluta) se debe detallar en la pagina de la cima y no en la de un itinerario.
fr: Précisez ici l'historique de l'itinéraire : date et participants de l'ouverture ou de l'équipement, des ascensions ou descentes marquantes (première, en solo, en hivernale, premières répétitions...).
it: Mettere qua informazioni sui ceni storici dell'itinerario: data e partecipanti della prima salita, della riattrezzatura, delle salite o discese (per lo sci) notevole...

source: route_length
ca: Distància:
de: Länge:
es: Longitud:
eu: Luzeera:
fr: Longueur&nbsp;:
it: Lunghezza:

source: route_line_prefix
ca: L
de: SL
es: L
eu: L
fr: L
it: L

source: route_study
ca: Route preparation:
de: Vorbereitung der Route
es: Route preparation:
eu: Route preparation:
fr: Étude de l’itinéraire&nbsp;:
it: Preparazione del itinerario:

source: route_study_default
ca: Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.
de: Studierte Karten, Routenbeschreibungen und Tourenberichte. Neue Beurteilung der Route während der Tour.
es: Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.
eu: Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.
fr: Cartes, topos, compte rendus de sorties consultés. Réévaluation de l'itinéraire au cours de la sortie.
it: Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.

source: route_type
ca: Tipus d'itinerari:
de: Art der Route:
es: Tipo de itinerario:
eu: Ibilbide mota:
fr: Type d'itinéraire&nbsp;:
it: Tipo d'itinerario:

source: routes
ca: itineraris
de: Routen
es: itinerarios
eu: ibilbideak
fr: itinéraires
it: itinerari

source: routes linked to
ca: la llista dels itineraris associats
de: Liste der verbundenen Routen
es: la lista de los itinerarios asociados
eu: la lista de los itinerarios asociados
fr: la liste des itinéraires associés
it: la lista degli itinerari associati

source: routes linked to huts and parkings
ca: itineraris associats a aquest refugis i a l'accés
de: mit dieser Hütte und diesem Zugangsort verbundene Routen
es: itinerarios asociados a este refugio y al acceso
eu: itinerarios asociados a este refugio y al acceso
fr: itinéraires associés à ce refuge et à l'accès
it: itinerari associati a questo rifugio e all'accesso

source: routes linked to huts and summits
ca: itineraris associats a aquest refugi i al cim
de: mit dieser Hütte und diesem Gipfel verbundene Routen
es: itinerarios asociados a este refugio y a la cima
eu: itinerarios asociados a este refugio y a la cima
fr: itinéraires associés à ce refuge et au sommet
it: itinerari associati a questo rifugio e alla cima

source: routes linked to parkings and huts
ca: itineraris associats a aquest accés i al refugi
de: mit diesem Zugangsort und dieser Hütte verbundene Routen
es: Itinerarios asociados a este acceso y al refugio
eu: Itinerarios asociados a este acceso y al refugio
fr: itnéraires associés à cet accès et au refuge
it: itinerari associati a questo accesso e al rifugio

source: routes linked to parkings and summits
ca: itineraris associats a aquest accés i al cim
de: mit diesem Zugangsort und diesem Gipfel verbundene Routen
es: itinerarios asociados a este acceso y a la cima
eu: itinerarios asociados a este acceso y a la cima
fr: itinéraires associés à cet accès et au sommet
it: itinerari associati a questo accesso e alla cima

source: routes linked to summits and parkings
ca: itineraris associats a aquest cim i a l'accés
de: mit diesem Gipfel und diesem Zugangsort verbundene Routen
es: routes associated to this summit and the access
eu: routes associated to this summit and the access
fr: itinéraires associés à ce sommet et à l'accès
it: itinerari associati a questa cima e a l'accesso

source: routes list
ca: Llista d'itineraris
de: Liste der Routen
es: Lista de itinerarios
eu: Ibilbideen zerrenda
fr: Liste des itinéraires
it: Lista degli itinerari

source: routes presentation
ca: Un itinerari uneix diversos punts geogràfics. Un itinerari ha d'estar associat a un o a diversos cims i es pot associar a accessos i a refugis.
de: Eine Route verbindet zwei oder mehrere geographische Orte. Eine Route muss mit mindestens einem Gipfel verbunden sein, kann aber auch mit Zugangsorten und Hütten verbunden werden.
es: Un itinerario une varios puntos geográficos. Un itinerario debe ser asociado a una o varias cimas (que pueden ser puntos culminantes, pasos, valles o lagos) y puede ser asociado también a uno o varios accesos y/o refugios.
eu: Un itinerario une varios puntos geográficos. Un itinerario debe ser asociado a una o varias cimas (que pueden ser puntos culminantes, pasos, valles o lagos) y puede ser asociado también a uno o varios accesos y/o refugios.
fr: Un itinéraire relie plusieurs points géographiques. Un itinéraire doit être associé à un ou plusieurs sommets, et peut être associé à des accès et refuges.
it: Un itinerario contiene la descrizione di ascensione in montagna. Un itinerario deve essere associato almeno ad una cima, può essere associato a degli accessi e rifugi.

source: routes_description_default
ca: Organitzeu la descripció de l'itinerari amb l'ajuda dels subtítols (botó h2): Aproximació, Via, Baixada. Descriviu l'itinerari en general (informació perenne). Les condicions trobades i els comentaris personals s'han d'escriure a la "sortida" associada i no a l'itinerari.
de: Organisiere die Routenbeschreibung mittels der Untertitel (h2 Knopf) : Anstieg, Route, Abstieg. Beschreibe die Route generell (permanente Informationen). Die angetroffenen Bedingungen sowie persönliche Kommentare sollten hingegen im Tourenbericht aufgeführt werden.
es: Organize the route description with the help of the sub titles (h2 button) : Approach, Route, Descent. Describe the itinerary in general, (durable information). The conditions experienced and the personal comments should be reported in the dedicated page; “outing”.
eu: Organize the route description with the help of the sub titles (h2 button) : Approach, Route, Descent. Describe the itinerary in general, (durable information). The conditions experienced and the personal comments should be reported in the dedicated page; “outing”.
fr: Organisez la description de l'itinéraire à l'aide des sous-titres (bouton h2) : Approche, Voie, Descente. Décrivez l'itinéraire en général (informations pérennes). Les conditions rencontrées et les commentaires personnels doivent être reportées dans une page "sortie" dédiée.
it: Organizzare la descrizione dell'itinerario con l'aiuto dei sottotitoli (h2) : Avvicinamento, Via, Discesa. Le condizioni incontrate e i commenti personali devono essere scritti nel documento 'gita' e non nel itinerario.

source: routes_quantity
ca: Nombre de vies:
de: Anzahl der Kletterrouten:
es: Número de vías:
eu: Bide kopurua:
fr: Nombre de voies&nbsp;:
it: Numero di vie:

source: routes_quantity short
ca: Vies
de: Routen
es: Vías
eu: Bideak
fr: Voies
it: Vie

source: s button title
ca: Ratlla el text seleccionat
de: Durchstreichen des ausgewählten Textabschnitts
es: Tachar el texto seleccionado
eu: Tachar el texto seleccionado
fr: Barrer le texte sélectionné
it: Sbarrare il testo selezionato

source: safe
ca: segur
de: sicher
es: adaptado
eu: egokitua
fr: adapté
it: sicuro

source: safety
ca: Safety precautions taken&nbsp;:
de: Eingesetzte Massnahmen und Sicherheitstechniken:
es: Safety precautions taken&nbsp;:
eu: Safety precautions taken&nbsp;:
fr: Mesures et techniques de sécurité mises en oeuvres&nbsp;:
it: Misure e tecniche di sicurezza:

source: safety_default
ca: Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
de: Absicherungsmodus, gegenseitige Überprüfungen zwischen den Kletterern, Schneeprofile, Überprüfung der LVS-geräte, usw...
es: Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
eu: Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
fr: Type d'assurage et de protection, vérifications entre grimpeurs, tests de stabilité du manteau neigeux, test des DVA, etc.
it: Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.

source: sardaigne
ca: Sardenya
de: Sardinien
es: Cerdeña
eu: Sardinia
it: Sardegna

source: satellite
ca: satèlit
de: Satellit
es: satélite
eu: satelitea

source: save
ca: Enregistrar
de: Speichern
es: Registrar
eu: Gorde
fr: Enregistrer
it: Salva

source: saving...
ca: salvaguarda en curs...
de: Speicherung im Gang ...
es: salvaguarda pendiente...
eu: ordetzen hari da...
fr: sauvegarde en cours...
it: salvataggio...

source: scale
ca: Escala:
de: Maßstab:
es: Escala:
eu: Eskala:
fr: Échelle&nbsp;:
it: Scala:

source: schiste
ca: esquists
de: Schiefer
es: esquistes
it: scisto

source: school
ca: escola d'escalada
de: Klettergarten
es: vías de un largo
eu: eskola
fr: couenne
it: monotiri

source: seasonal service
ca: servei de temporada
de: saisonaler Betrieb
es: servicio en temporada
eu: servicio en temporada
fr: service saisonnier
it: servizio stagionale

source: secondary_impacted
ca: secondary person affected
de: weitere betroffene Person
es: secondary person affected
eu: secondary person affected
fr: personne touchée secondaire
it: persona colpita secondaria

source: section close
ca: Tancar la secció
de: Rahmen schließen
es: Cerrar la sección
eu: Sekzioa itxi
fr: Fermer la section
it: Chiudi la sezione

source: section open
ca: Obrir la secció
de: Rahmen öffnen
es: Abrir la sección
eu: Sekzioa ireki
fr: Ouvrir la section
it: Apri la sezione

source: see embedded
ca: [mostra]
de: [anzeigen]
es: [ver]
eu: [ver]
fr: [afficher]
it: [vedere]

source: select activities according to outing
ca: <ul class="text"><li><strong>Seleccioneu només les activitats practicades durant la sortida</strong>:<ul class="text"><li>Si l'itinerari comporta més d'una activitat, hi haurà més d'una activitat pre-seleccionada, de manera que pot ser que calgui desseleccionar-ne alguna.</li><li>Si associeu d'altres itineraris a la sortida, penseu a tenir en compte l'activitat d'aquests itineraris</li></ul></li></ul>
de: <ul class="text"><li>Wählen sie nur diejenigen Aktivitäten aus, welche sie während ihrer Tour unternommen haben: <ul class="text"><li>Falls die Route mehreren Aktivitätstypen zugewiesen ist, werden diese vorausgewählt, d.h. sie müssen eventuell gewisse Aktivitäten deaktivieren.</li> <li>Wenn sie andere Routen mit der Route verbinden stellen sie sicher, dass deren Aktivitätstypen auf ihre Tour zutreffen.</li></ul></li></ul>
es: Seleccione solamente aquellas actividades que realizo en su salida:<ul class="text"><li>Si el o los itinerario(s) que recorrió incluye múltiples actividades, quedaran preseleccionadas. Combinaciones de [esquí + caminata] o [esquí + alpinismo en nieve] suelen necesitar que elige cual fue su actividad.</li><li>Tome también en cuenta las actividades correspondientes a otras rutas que pueda asociar a su salida una vez creada. Por ejemplo si realizo una aproximación con esquíes para luego escalar una arista rocosa.</li></ul>
eu: Seleccione solamente aquellas actividades que realizo en su salida:<ul class="text"><li>Si el o los itinerario(s) que recorrió incluye múltiples actividades, quedaran preseleccionadas. Combinaciones de [esquí + caminata] o [esquí + alpinismo en nieve] suelen necesitar que elige cual fue su actividad.</li><li>Tome también en cuenta las actividades correspondientes a otras rutas que pueda asociar a su salida una vez creada. Por ejemplo si realizo una aproximación con esquíes para luego escalar una arista rocosa.</li></ul>
fr: <ul class="text"><li><strong>Sélectionnez uniquement les activités pratiquées durant la sortie</strong>&nbsp;:<ul class="text"><li>Si l'itinéraire est multi-activités, plusieurs activités sont présélectionnées, il faudra peut-etre en déselectionner certaines.</li><li>Si vous associez d'autres itinéraires à la sortie pensez à tenir compte de l'activité de ces itinéraires</li></ul></li></ul>
it: <ul class="text"><li><strong>Selezionare unicamente la (o le) attività praticata durante la gita:</strong>:<ul class="text"><li>Se l'itinerario è multi-attività, forse bisogna di-selezionare alcune attività.</li><li>Se associ la gita ad altri itinerari, bisogna tenere conto dell'attività di questi itinerari.</li></ul></li></ul>

source: select an image file
ca: Escolliu una imatge:&nbsp;
de: Wählen sie ein Bild:&nbsp;
es: Chose an image:&nbsp;
eu: Chose an image:&nbsp;
fr: Choisissez une image&nbsp;:&nbsp;
it: Scegliere un'immagine:&nbsp;

source: select image or dragdrop
ca: Cliqueu per seleccionar imatges del vostre ordinador o bé arrossegueu-les i deixeu-les anar
de: Klicken sie hier, um ein ein Bild auf ihrem Computer auszuwählen oder führen Sie ein drag&drop aus.
es: Click here to select an image from your computer or drag and drop it
eu: Click here to select an image from your computer or drag and drop it
fr: Cliquez pour sélectionner une image depuis votre ordinateur ou faites un glisser-déposer
it: selezionate un'immagine dal vostro computer o drag-drop

source: selected admin_limits
ca: Regions administratives preseleccionades
de: Vorausgewählte, Verwaltungs-Regionen
es: Pre-selected administrative regions
eu: Pre-selected administrative regions
fr: Régions administratives pré-sélectionnées
it: Regioni amministrative pre-selezionate

source: selected country
ca: Països preseleccionats
de: Vorausgewählte Länder
es: Pre-selected countries
eu: Pre-selected countries
fr: Pays pré-sélectionnés
it: Paesi pre-selezionati

source: selected documents
ca: Només per als documents seleccionats
de: Auf ausgewählte Dokumente einschränken
es: Solo para los documentos seleccionados
eu: Solo para los documentos seleccionados
fr: Restreindre aux documents sélectionnés
it: Solo per i documenti selezionati

source: selected range
ca: Massissos preseleccionats
de: Vorausgewählte Massive
es: Pre-selected ranges
eu: Pre-selected ranges
fr: Massifs pré-sélectionnés
it: Massicci pre-selezionati

source: selected valley_area
ca: Valls preseleccionades
de: Vorausgewählte Täler
es: Pre-selected valleys
eu: Pre-selected valleys
fr: Vallées pré-sélectionnées
it: Valli pre-selezionate

source: service_on_demand
ca: servei a demanda
de: auf Anfrage
es: a pedido
eu: a pedido
fr: service à la demande
it: servizio a richiesta

source: severity
ca: Length of the stoppage&nbsp;:
de: Dauer des Tätigkeitsunterbruchs für diese Aktivität
es: Length of the outing activity stoppage:
eu: Length of the outing activity stoppage:
fr: Durée d'interruption de l'activité&nbsp;:
it: Durata dell'interruzione dell'attività:

source: severity short
ca: Severity
de: Schwere
es: Severity
eu: Severity
fr: Gravité
it: Gravità

source: shelter
ca: refugi precari
de: Notunterkunft
es: refugio precario
eu: oinarrizko babeslekua
fr: abri sommaire
it: bivacco

source: shelter_type
ca: Tipus de refugi:
de: Art der Unterkunft:
es: Tipo de abrigo:
eu: Aterpe mota:
fr: Type d'abri&nbsp;:
it: Tipo di riparo:

source: short
ca: curt
de: kurz
fr: court
it: corto

source: show conditions of the outings
ca: Mostra el detall de les condicions de les sortides
de: Die Details der Tourenverhältnisse anzeigen
es: Mostrar un resumen de las condiciones encontradas en las salidas
eu: Mostrar un resumen de las condiciones encontradas en las salidas
fr: Afficher le détail des conditions des sorties
it: Vedere il dettaglio delle condizioni delle gite

source: show form
ca: Mostra el formulari
de: Das Formular anzeigen
es: Mostrar el formulario
eu: Mostrar el formulario
fr: Afficher le formulaire
it: Vedere il formulario

source: sicile
ca: Sicília
de: Sizilien
es: Sicilia
eu: Sizilia
it: Sicilia

source: signup email title
ca: Inscripció a Camptocamp.org
de: Registrierung bei camptocamp.org
es: Suscripción a Camptocamp.org
eu: CamptoCamp.org –en izen ematea
fr: Inscription sur Camptocamp.org
it: Iscrizione a Camptocamp.org

source: site
ca: zona d'escalada
de: Klettersektor
es: sitio
eu: eskalada gunea
fr: site d'escalade
it: falesia

source: site form warning
ca: <strong>Lloc i sector:</strong> Un lloc i un sector d'escalada es descriuen pel mateix tipus de document "sector". Un lloc que només conté un sector quedarà descrit per un sol document. En cas contrari, es crearà un document per al lloc i un document per sector, i tots ells seran associats al lloc. Per descriure un lloc o sector de vies llargues, feu servir el tipus de document "cim", que permet descriure les vies una per una com a itineraris.
de: <strong>Klettergebiet oder ein bestimmter Klettersektor:</strong> Sowohl ein Klettergebiet als auch ein Klettersektor werden mit dem Dokumententyp "Gebiet" beschrieben. Ein Gebiet mit lediglich einem Sektor wird in einem einzigen Dokument beschrieben. Bei Klettergebieten mit mehr als einem Klettersektor sollte ein Dokument für das Klettergebiet und je ein Dokument pro Klettersektor gefüllt werden. Jedes Dokument pro Klettersektor wird dann anschliessend mit dem Dokument des Klettergebietes verbunden. Um ein Klettergebiet oder Klettersektor mit Mehrseillängen zu beschreiben, verwenden sie ein Dokumententyps "Gipfel", in welchem die Mehrseillängen dann als Routen hinzugefügt werden können.
es: <strong>Sitios y sectores de escalada:</strong> Un sitio o un sector de escalada se describen con el mismo tipo de documento "sitio". Un sitio con un solo sector se describe con un solo documento. En caso que haya varios sectores, se creara un documento para el sitio y un documento para cada uno de los sectores que luego se asociaran al documento del sitio. Para describir un sitio con vías de varios largos, use un documento de tipo "cima" al cual podrá luego asociar cada vía
eu: <strong>Sitios y sectores de escalada:</strong> Un sitio o un sector de escalada se describen con el mismo tipo de documento "sitio". Un sitio con un solo sector se describe con un solo documento. En caso que haya varios sectores, se creara un documento para el sitio y un documento para cada uno de los sectores que luego se asociaran al documento del sitio. Para describir un sitio con vías de varios largos, use un documento de tipo "cima" al cual podrá luego asociar cada vía
fr: <strong>Site et secteur&nbsp;:</strong> Un site et un secteur d'escalade sont décrits par le même type de document "site". Un site ne comportant qu'un seul secteur sera décrit par un seul document. Sinon, on créera un document pour le site, et un document par secteur, qui seront associés au site. Pour décrire un site ou secteur de grandes voies, utilisez le type de document "sommet", permettant de décrire ensuite les voies une par une en créant des itinéraires.
it: <strong>Falesia e settori:</strong> Una falesia e un settore di falesia sono descritti nello stesso tipo di documento "falesie". Quando ci sono più settori, creare un documento per la falesia con le informazioni generale e un documento per ogni settore che sarà associata alla falesia.

source: site info
ca: ajuda, website c2c
de: Hilfe und Informationen zur Website
es: ayuda, vida del sitio
eu: bertako giroa
fr: aide, le site c2c
it: aiuto, il sito c2c

source: site supported by:
ca: Aquesta web ha estat realitzada amb el suport de:
de: Diese Website wurde entwickelt mit der Unterstützung von:
es: este sitio ha sido realizado con la ayuda de:
eu: Web gune honen babesleak:
fr: Ce site a été réalisé avec le soutien de&nbsp;:
it: questo sito è stato realizzato con il contributo di:

source: site_history
ca: Històric:
de: Geschichte des Klettersektors:
es: Historia:
eu: Historia:
fr: Historique du site&nbsp;:
it: Cenni storici:

source: site_types
ca: Tipus de zona d'escalada:
de: Art des Klettergebiets:
es: Tipo de sitio o sector de escalada:
eu: Eskalada gune mota:
fr: Type de site d'escalade&nbsp;:
it: Tipi di falesia:

source: sites
ca: Zones d'escalada: totxos, blocs, rocòdrom
de: Klettergärten, -hallen, Boulderngebiete
es: Escuelas de escalada: Tochos, bloques, rocódromos
eu: eskalada guneak
fr: couennes, blocs, S.A.E.
it: falesie monotori, boulder, palestre

source: sites list
ca: Llista de zones d'escalada (totxos, blocs, rocòdrom)
de: Liste der Klettergebiete (Klettergärten, -hallen, Bouldern)
es: Lista de sitios y sectores de escalada (mono-largos, bloques, palestras)
eu: Eskalada guneen zerrenda
fr: Liste des sites d'escalade (couennes, blocs, S.A.E.)
it: Lista siti di arrampicata (monotiri, boulder, palestre)

source: sites presentation
ca: Un sector d'escalada pot ser una zona de totxo (vies d'un sol llarg, de qualitat i equipament diversos), una zona de bloc (boulder) o un rocòdrom.<br />Les vies llargues a parets i en mitjana muntanya es descriuran com a "itineraris" de la guia de ressenyes.
de: Ein Klettergebiet kann hier ein Klettergarten (mit Einseillängenrouten), ein Bouldergebiet oder auch eine Kletterhalle sein.<br />Mehrseillängenrouten werden als "Routen" im Tourenführer beschrieben.
es: Un sitio de escalada es un lugar con vías de un solo largo (por ejemplo una escuela de escalada), donde se hace bloque (búlder) o un rocódromo/palestra.<br />Vías de varios largos y tapias en acantilados se deben describir como "rutas" en la topo-guía.
eu: Un sitio de escalada es un lugar con vías de un solo largo (por ejemplo una escuela de escalada), donde se hace bloque (búlder) o un rocódromo/palestra.<br />Vías de varios largos y tapias en acantilados se deben describir como "rutas" en la topo-guía.
fr: Un site d'escalade peut être un site de couenne (voies d'une longueur, de qualité d'équipement diverses), un site de bloc, une S.A.E.<br />Les grandes voies en falaise et en moyenne montagne sont décrites dans la section "itinéraires" du topoguide.
it: Un sito di arrampicata può essere una falesia di monotiri, uno sito di boulder, una palestra indoor.<br />Le vie lunghe devono essere descritte in un documento "itinerari" ed associate ad una cima.

source: sites short
ca: llocs
de: Klettersektoren
es: escuelas
eu: eskolak
fr: sites
it: falesie

source: skiabilite
ca: Esquiabilitat:
de: Fahrbarkeit mit Ski:
es: Esquiabilidad:
eu: Esquiabilidad:
fr: Skiabilité&nbsp;:
it: Sciabilità:

source: skiabilite0
ca: Ample i regular
de: Breit und gleichmässig
es: Ancho y continuo
eu: Ancho y continuo
fr: Large et régulier
it: Largo e regolare
