Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: this isbn is too short (7 charaters minimum)
ca: Aquest ISBN o ISSN és massa curt (almenys 7 caràcters per a un ISSN i 10 per a un ISBN)
de: Die eingebene ISBN oder ISSN ist zu kurz (mindestens sieben Zeichen bei einer ISSN, mindestens zehn Zeichen bei einer ISBN)
es: Este ISBN o ISSN es demasiado corto (mínimo 7 caracteres para un ISSN, 10 para un ISBN)
eu: Este ISBN o ISSN es demasiado corto (mínimo 7 caracteres para un ISSN, 10 para un ISBN)
fr: Cet ISBN ou ISSN est trop court (au moins 7 caractères pour un ISSN, 10 pour un ISBN)
it: Questo ISBN o ISSN è troppo corto (almeno 7 caratteri per l'ISSN, 10 per l'ISBN)

source: this name is too long (150 characters maximum)
ca: aquest nom és massa llarg (150 caràcters màxim)
de: dieser Name ist zu lang (Maximum: 150 Zeichen)
es: este nombre es demasiado largo (150 letras como máximo)
eu: izen hori luzeegia da (150 karaktere gehienez)
fr: ce nom est trop long (150 caractères maximum)
it: questo nome è troppo lungo (massimo 150 caratteri)

source: this name is too short (2 characters minimum)
de: Dieser Name ist zu kurz (mindestens 2 Zeichen)
eu: izen hori motzegia da (2 karaktere gutxienez)
it: questo nome è troppo corto (minimo 2 caratteri)

source: this name is too short (3 characters minimum)
ca: aquest nom és massa curt (3 caràcters mínim)
de: Dieser Name ist zu kurz (mindestens drei Zeichen)
es: este nombre es demasiado corto (3 letras por lo menos)
eu: izen hori motzegia da (3 karaktere gutxienez)
fr: ce nom est trop court (3 caractères minimum)
it: questo nome è troppo corto (minimo 3 caratteri)

source: this name is too short (4 characters minimum)
ca: aquest nom és massa curt (4 caràcters mínim)
de: Dieser Name ist zu kurz (mindestens vier Zeichen)
es: este nombre es demasiado corto (4 letras por lo menos)
eu: izen hori motzegia da (4 karaktere gutxienez)
fr: ce nom est trop court (4 caractères minimum)
it: questo nome è troppo corto (minimo 4 caratteri)

source: this nickname is already in use, please choose an other one
ca: aquest pseudònim ja està pres, escull un altre si et plau
de: dieser Nickname ist schon vergeben, wählen Sie bitte einen andern aus
es: Este seudónimo ya esta siendo utilizado, tienes que elegir otro, por favor
eu: ezizen hau harturik dago, mesedez beste bat aukeratu
fr: le pseudo est déjà pris, veuillez en choisir un autre svp
it: Il nickname esiste già. Sceglierne un altro.

source: this phonenumber is too long (50 characters maximum)
ca: Aquest número de telèfon és massa llarg (50 caracters com a màxim)
de: Diese Telefonnummer ist zu lang (maximal 50 Zeichen)
es: Este número de teléfono es demasiado largo (50 carácteres como máximo)
eu: Telefono zenbaki hau oso luzea da (gehienez 50 zenbaki izan behar ditu)
fr: Ce numéro de téléphone est trop long (50 caractères au maximum)
it: Questo numero di telefono è troppo lungo (50 caratteri al maximum)

source: this phonenumber is too short (8 characters minimum)
ca: Aquest número de telèfon és massa curt (8 caracters com a mínim)
de: Diese Telefonnummer ist zu kurz (minimal 8 Zeichen)
es: Este número de teléfono es demasiado corto (8 carácteres como mínimo)
eu: Telefono zenbaki hau oso motza da (gutxienez 8 zenbaki izan behar ditu)
fr: Ce numéro de téléphone est trop court (8 caractères au minimum)
it: Questo numero di telefono è troppo corto (8 caratteri al minimum)

source: time_management
ca: Time management&nbsp;:
de: Zeitmanagement:
es: Time management&nbsp;:
eu: Time management&nbsp;:
fr: Gestion du temps&nbsp;:
it: Gestione del orario:

source: time_management_default
ca: Had a timetable for the route been foreseen? Was it kept to? Was time a factor in causing the incident?
de: War ein Zeitplan vorhanden ? Wurde er eingehalten ? Hatte das Zeitmanagement einen Einfluss auf die Auslösung des Ereignisses ?
es: Had a timetable for the route been foreseen? Was it kept to? Was time a factor in causing the incident?
eu: Had a timetable for the route been foreseen? Was it kept to? Was time a factor in causing the incident?
fr: Un horaire avait-il été prévu ? A t-il été tenu ? La gestion du temps a t-elle eu une influence sur le déclenchement de l'événement ?
it: Had a timetable for the route been foreseen? Was it kept to? Was time a factor in causing the incident?

source: timing
ca: Hora de sortida / horari:
de: Zeiten (Abmarsch, Gesamtdauer, etc.):
es: Hora de salida / horario:
eu: Irteera ordua / denbora:
fr: Heure de départ&nbsp;/ horaire&nbsp;:
it: Ora di partenza / orario:

source: to sort by one column, click once or twice in its title
ca: Una cerca per massís o regió no troba sinó els documents georeferenciats. Els filtres personals s'apliquen sobre les llistes accessibles pel menú.<br />Per ordenar segons una de les columnes, cliqueu una o dues vegades el seu títol.
de: Bei einer Suche nach einer Region oder einem Gebirgsmassiv werden nur georeferenzierte Dokumente aufgelistet. Die Listen werden entsprechend der im Menü eingestellten und aktivierten Filter gefiltert.<br />Um nach einer Spalte zu sortieren, klicken sie ein- oder zweimal auf den Spaltentitel.
es: Una búsqueda por macizo o región solo encontrara documentos georeferenciados.<br />Para sortear por columna, haga clic una o dos veces en el titulo de la columna.
eu: Una búsqueda por macizo o región solo encontrara documentos georeferenciados.<br />Para sortear por columna, haga clic una o dos veces en el titulo de la columna.
fr: Une recherche par massif ou région ne trouve que les documents géoréférencés. Les filtres personnels sont appliqués sur les listes accessibles par le menu.<br />Pour trier selon une colonne, cliquez une ou deux fois sur son titre.
it: Una ricerca per massiccio o regione trova solo i documenti geo-localizzati.<br />Per ordinare una colonna, cliccare una o due volte sul titolo.

source: today, at %1%
ca: avui, a les %1%
de: heute, um %1%
es: hoy, a las %1%
eu: gaur, %1%-tan
fr: aujourd'hui, à %1%
it: oggi, alle %1%

source: toggle date info
ca: modificar el format de les dates
de: Die Anzeige des Datums verändern
es: modificar el formato de las fechas
eu: egutegia erakusteko era aldatu
fr: modifier l'affichage des dates
it: modifica il modo di visualizzazione delle date

source: tooltips_summits
ca: Cims
de: Gipfel
es: Cimas
eu: Gailurrak
fr: Sommets
it: Cime

source: topics
ca: discussions
de: Themen
es: discusiones
eu: gaiak
fr: discussions
it: discussioni

source: topo
ca: guia de ressenyes
de: Führer
es: topo-guía
eu: ibilbide gida
fr: topoguide
it: guida

source: topo pic
ca: traçat, esquema
de: Route, Skizze
es: diagrama, topo
eu: aztarna
fr: tracé, schéma
it: tracciato, schizzo

source: topoName_desc
ca: Nom que es mostra a la guia de ressenyes:
de: Im Tourenführer angezeigter Name:
es: Nombre que aparece en la topo-guía:
eu: Ibilbide gidan agertzen den izena:
fr: Nom affiché dans le topoguide&nbsp;:
it: Nome visibile nella guida interrativa:

source: topoguide moderator
ca: moderador de la guia de ressenyes
de: Tourenführermoderator
es: moderador de la topo-guía
eu: moderador de la topo-guía
fr: modérateur du topoguide
it: moderatore della guida

source: topoguide name only
ca: Nom a la guia de ressenyes únicament
de: nur Tourenführerpseudonym
es: Nombre en la topo-guía unicamente
eu: Nombre en la topo-guía unicamente
fr: Nom topoguide uniquement
it: Nome nella guida unicamente

source: topoguide supplements
ca: complements a la guia de ressenyes
de: Ergänzungen zum Tourenführer
es: complementos a la topo-guía
eu: complementos a la topo-guía
fr: compléments au topoguide
it: complementi alla guida

source: topoguide_code
ca: Codi d'inserció de la imatge a la guia de ressenyes:
de: HTML-Kurzschreibweise zum Bildeinfügen:
es: Código de inserción de la imagen en la topo-guía:
eu: Irudia sartzeko kodea:
fr: Code d'insertion dans le topoguide&nbsp;:
it: Codice d’inserimento dell’immagine nella guida:

source: topoguidename
ca: Nom a la guia de ressenyes
de: Tourenführer Name
es: Nombre en la topo-guía
eu: Nombre en la topo-guía
fr: Nom topoguide
it: Nome nella guida

source: toponeige_exposition_rating
ca: Grau d'exposició en esquí:
de: Ausgesetztheit:
es: Exposición:
eu: Arriskua:
fr: Exposition ski&nbsp;:
it: Esposizione sci:

source: toponeige_technical_rating
ca: Dificultat tècnica:
de: Technischer Schwierigkeitsgrad:
es: Cotación técnica:
eu: Zailtasun teknikoa:
fr: Cotation technique&nbsp;:
it: Difficoltà tecnica:

source: toscane
ca: Toscana
de: Toskana
es: Toscana
eu: Toskana
it: Toscana

source: tourism
ca: turisme
de: Tourismus
es: turismo
eu: turismoa
fr: tourisme
it: turismo

source: trachyte
ca: tracita
de: Trachyt
es: tracita
it: trachite

source: track pic
ca: traça, sender
de: Wegverlauf
es: huella, sendero
eu: traza / bidezidorra
fr: trace, sentier
it: traccia, sentiero

source: track_status
ca: Traça:
de: Spur:
es: Huella:
eu: Aztarna:
fr: Trace&nbsp;:
it: Traccia:

source: tracking
ca: modificacions posteriors
de: Nachverfolgung
fr: suivi
it: segui

source: trad
ca: terreny d'aventura
de: Alpinklettern
es: terreno de aventura
eu: abenturako lekua
fr: terrain d'aventure
it: via classica

source: train
de: Zug
es: tren
it: treno

source: training
ca: Prior training for the objective&nbsp;:
de: Körperliche Vorbereitung und Training in Beziehung auf das Ziel
es: Prior training for the objective&nbsp;:
eu: Prior training for the objective&nbsp;:
fr: Préparation physique et entraînement par rapport à l’objectif&nbsp;:
it: Preparazione fisica e allenamento rispetto al oggettivo.

source: training_default
ca: Technical ability, physical fitness, level of tiredness, acclimatization, etc
de: Technisches Können, Kondition und Müdigkeit, Akklimatisierung, usw...
es: Technical ability, physical fitness, level of tiredness, acclimatization, etc
eu: Technical ability, physical fitness, level of tiredness, acclimatization, etc
fr: Niveau technique, condition physique et fatigue, acclimatation, etc.
it: Technical ability, physical fitness, level of tiredness, acclimatization, etc

source: translate
ca: Traduir amb Google
de: Mit Google übersetzen
es: Traducir con Google
eu: Text hau itzuli
fr: Traduire avec Google
it: Tradurre con Google

source: traverse
ca: travessa
de: Überschreitung
es: travesía
eu: zeharkatu
fr: traversée
it: traversata

source: trentin_hautadige
ca: Trentino - Tirol del Sud
de: Trentino-Südtirol
es: Trentino-Alto Adigio
eu: Trentino-Adige Garaia
it: Trentino-Alto Adige

source: type route name here
ca: Entra el nom d'un nou itinerari aquí
de: Geben Sie den Namen der neuen Route ein
es: Entra el nombre del nuevo itinerario aquí
eu: Ibilbide berriaren izena idatzi
fr: Entrer le nom du nouvel itinéraire ici
it: Scrivi qui il nome del nuovo itinerario

source: type short
ca: Tipus
de: Typ
es: Tipo
eu: Mota
fr: Type
it: Tipo

source: u button title
ca: Subratlla el text seleccionat
de: Den ausgewähltent Text unterstreichen
es: Subrayar el texto seleccionado
eu: Aukeratutako testua azpimarratu
fr: Souligner le texte sélectionné
it: Sottolineare il testo selezionato

source: unselect dropdown tip
ca: Per deseleccionar una opció o fer una selecció múltiple, prémeu la tecla "Ctrl" ("Cmd" en Mac) i cliqueu la bona opció.
de: Um eine Auswahl rückgängig zu machen oder mehrere Einträge auszuwählen, drücken sie die Taste "Strg" ("Cmd" bei Apple) und klicken Sie auf die Einträge Ihrer Wahl.
es: Para elegir una posibilidad o varias, dar en la tecla "Ctrl" ("Cmd" con Mac) y luego en lo que desea.
eu: Multi aukeraketa bat egiteko "Ctrl" ("Cmd" Mac etan) botoia sakatu eta zure aukeraketa egin.
fr: Pour déselectionner un choix ou faire une sélection multiple, pressez la touche "Ctrl" ("Cmd" sous Mac) et cliquez sur votre choix.
it: Per deselezionare una scelta o fare una selezione multipla, mantenere il tasto "Ctrl" ("Cmd" con un Mac) e cliccare sulla tua scelta.

source: unstaffed_capacity
ca: Nombre de places en període no guardat.:
de: Platzanzahl außerhalb der bewirtschafteten Zeit:
es: Número de camas fuera de los períodos de guardia:
eu: Zaintzailerik ez dagoenean dauden tokiak:
fr: Nombre de places hors période de gardiennage&nbsp;:
it: Numero di posti quando non custodito:

source: unstaffed_capacity short
ca: Hivern
de: Winter
es: Invierno
eu: Negua
fr: Hiver
it: Inverno

source: untranslate
ca: Text original
de: Originaltext anzeigen
es: Ver el texto en su idioma original
eu: Textu originala erakutsi
fr: Texte original
it: Vedere il testo originale

source: up_snow_elevation
ca: Límit esquiable pujada:
de: Per Ski ab:
es: Altitud esquiable min. en la subida:
eu: Igoeran eskiatzen hasitako altuera:
fr: Altitude de chaussage&nbsp;:
it: Quota della neve (salita):

source: up_snow_elevation_down_snow_elevation
ca: Límit esquiable pujada / baixada:
de: Per Ski ab / bis:
es: Altitud esquiable min. en la subida / bajada:
eu: Igoeran / jeitsieran eskiatzen hasitako altuera:
fr: Altitude de chaussage / déch.&nbsp;:
it: Quota della neve (salita / discesa):

source: update map
ca: actualitza el mapa
de: Die Karte aktualisieren
es: actualizar el mapa
eu: mapa eguneratu
fr: mettre à jour la carte
it: aggiornare la carta

source: upload an image
ca: Transmetre una imatge
de: Ein Bild hochladen
es: Envíar una imagen
eu: Irudi bat zintzilikatu
fr: Uploader une image
it: Carica un’immagine

source: uploaded_by
ca: Imatge proposada en línia per:
de: Foto hochgeladen von:
es: Imagen puesta en línea por:
eu: Irudu hau kargatu duen pertsona:
fr: Image mise en ligne par&nbsp;:
it: Immagine caricata da:

source: url button title
ca: Inserir un enllaç extern
de: Einen externen Link einfügen
es: Insertar un vínculo externo
eu: Kanpoko link bat sartu
fr: Insérer un lien externe
it: Inserire un link esterno

source: us_states
ca: Estats dels Estats Units
de: Bundesstaat der Vereinigten Staaten
es: Estado de los Estados Unidos
eu: Ameriketako Estatu Batuetako estatu
fr: États des USA
it: stati degli Stati-Uniti

source: user
ca: participant
de: Benutzer
es: usuario
eu: erabiltzailea
fr: contributeur
it: utente

source: user form warning
ca: <strong>Pàgina personal:</strong> A la vostra pàgina personal hi podeu indicar tot allò que desitgeu fer públic: adreça, telèfon, ofici, activitats i regions preferides, etc. Per defecte, aquesta pàgina només és accessible als membre, però podeu fer-la accessible als convidats i als motors de cerca a les <a href="/users/editprivatedata">preferències personals</a>, on podreu modificar també el vostre nom, pseudònim, adreça electrònica i contrasenya.</li><li><strong>Georeferenciament:</strong> Per tal que el vostre perfil quedi associat a un massís i/o a una regió, haureu de donar les vostres coordenades geogràfiques. Això permet que se us pugui localitzar amb una cerca geogràfica. A més, des de la pàgina d'un accés, podreu visualitzar l'accés per carretera des de casa vostra fins al punt d'accés.
de: <strong>Persönliche Seite</strong>: Auf der persönlichen Seite können sie alle ihre Informationen auführen, welche sie veröffentlichen möchten: Adresse, Telefonnummer, Beruf, bevorzugte Aktivitäten und Regionen, etc. Standardmässig ist die persönliche Seite nur registrierten Mitgliedern zugänglich, aber in den <a href="/users/editprivatedata">persönlichen Einstellungen</a>können sie ihre persönliche Seite auch Gästen sowie den Suchmaschinen zugänglich machen. In den persönlichen Einstellungen können sie auch ihren Namen, Pseudonym, Emailadresse und ihr Passwort ändern.<br /><strong>Georeferenzierung</strong>: Um ihr Benutzerprofil mit einer Region oder einem Massiv zu verbinden, müssen ihre geographischen Koordinaten angegeben werden. Dadurch können sie auf den Seiten der Zugangsorte auch automatische Wegbeschreibungen von ihnen Zuhause zu den Zugangsorten erhalten.
es: <strong>Pagina personal:</strong> En su pagina personal, puede indicar – si quiere - cualquier información que quiere difundir: dirección, teléfono, profesión, actividades o regiones preferidas… Por defecto esta página solo es accesible a usuarios registrados pero puede elegir que cualquiera la pueda ver, incluyendo los motores de búsqueda como <i>Google</i> o <i>Yahoo!</i>. Por ello, tiene que <a href="/users/editprivatedata">editar sus preferencias personales </a>, donde también podrá modificar su nombre en la topo-guía, su seudónimo para los foros, su dirección de email y su contraseña.</li><li><strong>Georeferenciado:</strong> Para que su perfil este asociado a un macizo y/o una región, debe precisar sus coordenadas geográficas. Así le podrán encontrar mediante una búsqueda geográfica de usuarios. Además, desde la pagina de un acceso, podrá automáticamente visualizar el itinerario a seguir para llegar al acceso desde su casa (por carreteras).
eu: <strong>Pagina personal:</strong> En su pagina personal, puede indicar – si quiere - cualquier información que quiere difundir: dirección, teléfono, profesión, actividades o regiones preferidas… Por defecto esta página solo es accesible a usuarios registrados pero puede elegir que cualquiera la pueda ver, incluyendo los motores de búsqueda como <i>Google</i> o <i>Yahoo!</i>. Por ello, tiene que <a href="/users/editprivatedata">editar sus preferencias personales </a>, donde también podrá modificar su nombre en la topo-guía, su seudónimo para los foros, su dirección de email y su contraseña.</li><li><strong>Georeferenciado:</strong> Para que su perfil este asociado a un macizo y/o una región, debe precisar sus coordenadas geográficas. Así le podrán encontrar mediante una búsqueda geográfica de usuarios. Además, desde la pagina de un acceso, podrá automáticamente visualizar el itinerario a seguir para llegar al acceso desde su casa (por carreteras).
fr: <strong>Page personnelle&nbsp;:</strong> Dans votre page personnelle, vous pouvez indiquer tous les renseignements que vous souhaitez rendre public : adresse, téléphone, profession, activités et régions préférées, etc. Par défaut, cette page n'est accessible qu'aux membres, mais vous pouvez la rendre accessible aux invités et aux moteurs de recherche dans vos <a href="/users/editprivatedata">préférences personnelles</a>, où vous pourrez aussi modifier vos nom, pseudo, adresse email et mot de passe.</li><li><strong>Géoréférencement&nbsp;:</strong> Pour que votre profil soit associé à un massif et/ou une région, vos coordonnées géographiques doivent être renseignées. Ceci permet d'être trouvé par une recherche géographique. De plus, depuis la page d'un accès, vous pourrez visualiser l'accès routier depuis chez vous jusqu'au point d'accès.
it: <strong>Pagina personale:</strong> Nella tua pagina personale, puoi indicare tutti le informazioni che vuoi rendere pubblico: indirizzo, telefono, professione, attività sportiva... Per default questa pagina è accessibile solo agli utenti registrati, puoi renderla accessibile a tutti ed ai motori di ricerca cambiando parametri nelle tue<a href="/users/editprivatedata">preferenze personale</a>, dove puoi anche modificare il tuo nome che compare nel forum o nella guida, il tuo indirizzo email, la tua password.</li><li><strong>Geo-localizzazione:</strong> Se vuoi che il tuo profilo sia associato ad una regione, devi inserire i tuoi coordinati geografici. Questo consente anche di visualizzare l'accesso stradale da casa tua a un punto di partenza.

source: user information not available
ca: Aquest usuari no permet mostrar el seu perfil als membres no connectats.
de: Dieser Benutzer erlaubt die Einsicht seines Profils nur Mitgliedern, die eingeloggt sind.
es: This user does not allow unconnected members to access to his profil.
eu: This user does not allow unconnected members to access to his profil.
fr: L'utilisateur ne permet pas aux membres non connectés de voir son profil.
it: Devi connetterti per vedere la pagina personale di questo utente.

source: users
ca: usuaris
de: Benutzer
es: usuarios
eu: erabiltzaileak
fr: contributeurs
it: utenti

source: users list
ca: Llista d'usuaris
de: Liste der Benutzer
es: Lista de usuarios
eu: Erabiltzaileen zerrenda
fr: Liste des contributeurs
it: Lista degli utenti

source: users presentation
ca: Un usuari pot ser una persona física, un club, una associació o una institució.<br />Si no estàs identificat com a usuari, només es mostraran les pàgines dels usuaris que hagin permès l'accés públic als seus perfils.
de: Ein Benutzer kann eine natürliche Person, ein Club, ein Verein, oder sonst eine Organisation sein, welche einen Bezug zu Bergen und Bergsport hat.<br />Wenn sie nicht als Benutzer eingeloggt sind, haben sie nur Zugang zu den Profilen, welche von den Benutzern explizt öffentlich zugänglich gemacht wurden.
es: Un usuario puede ser una persona física, un grupo, club, asociación u otro tipo de institución relacionada con la montaña.<br />Si no esta identificado como usuario, solo podrá acceder a las paginas de los usuarios quienes autorizaron el acceso publico a su perfil.
eu: Un usuario puede ser una persona física, un grupo, club, asociación u otro tipo de institución relacionada con la montaña.<br />Si no esta identificado como usuario, solo podrá acceder a las paginas de los usuarios quienes autorizaron el acceso publico a su perfil.
fr: Un contributeur peut être une personne physique, un club, une association ou une institution.<br />Si vous n'êtes pas identifié, seuls les contributeurs ayant autorisé l'accès public à leur profil sont affichés.
it: Un utente può essere una persona fisica, un club, un'associazione o un'ente.<br />Se non sei identificato, la lista contiene solo gli utenti che hanno autorizzato l'accesso pubblico alla loro pagina personale.

source: val_daoste
ca: Vall d'Aosta
de: Aostatal
es: Valle de Aosta
eu: Aostako Harana
fr: Vallée d'Aoste
it: Valle d'Aosta

source: valanghe ML title
ca: Suïssa (italià)
de: Schweiz (italienisch)
es: Suiza (italiano)
eu: Suitza (italieran)
fr: Suisse (italien)
it: Svizzera (italiano))

source: valence
ca: País Valencià
de: Valencianische Gemeinschaft
es: Comunidad Valenciana
eu: Valentziako Erkidegoa
fr: Communauté valencienne
it: Comunità Valenzana

source: valley
ca: vall
de: Tal
es: valle
eu: arana
fr: vallon
it: vallone

source: valley_area
ca: vall
de: Tal
es: valley
eu: valley
fr: vallée
it: valle

source: value must an integer
ca: el valor ha de ser un nombre enter
de: Der Wert muss eine ganze Zahl sein
es: el valor debe ser un numero entero
eu: el valor debe ser un numero entero
fr: la valeur doit être un entier
it: il valore deve essere un numero intero

source: value must be at least -180
ca: el valor ha de ser superior a -180
de: diese Zahl muß größer als -180 sein
es: el valor debe ser superior a -180
eu: balioa -180 baino haundiagoa izan behar da
fr: la valeur doit être supérieure à -180
it: il valore deve essere superiore a -180

source: value must be at least -90
ca: el valor ha de ser superior a -90
de: diese Zahl muß größer als -90 sein
es: el valor debe ser superior a -90
eu: balioa -90 baino haundiagoa izan behar da
fr: la valeur doit être supérieure à -90
it: il valore deve essere superiore a -90

source: value must be at least 0
ca: el valor ha de ser positiva o zero
de: diese Zahl muß positiv oder Null sein
es: el valor debe ser positivo o nulo
eu: balioa positiboa edo hutsa izan behar da
fr: la valeur doit être positive ou nulle
it: il valore deve essere positive o nulle

source: value must be less than or equal to 10000
ca: el valor ha de ser inferior a 10000
de: diese Zahl muß kleiner oder gleich 10000 sein
es: el valor debe ser inferior a 10000
eu: balioa 10000 baino txikiagoa izan behar da
fr: la valeur doit être inférieure à 10000
it: il valore deve essere inferiore o uguale a 10000
