Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Wrong image type
ca: Aviat les imatges personals no es podran inserir als documents col·laboratius.<br /><a href="/articles/151910#image">Més informació</a>
de: Ein persönliche Bilder kann nicht in ein gemeinschaftliches Dokument einzufügen.
es: Próximamente, no se podrán insertar imágenes personales en documentos colaborativos<br />(<a href="/articles/151910#image">explicación detallada</a>)
eu: Una imagen personale no se puede insertar en un documento colaborativos.
fr: Prochainement, les images personnelles ne pourront plus être insérées dans un document collaboratif.<br /><a href="/articles/151910#image">Plus d'informations</a>
it: Fra poco le immagini con licenza personale non potranno più essere inserite in un documento collaborativo.<br /><a href="/articles/151910#image">Più informazioni</a>

source: Wrong image type long
de: Ein persönliche Bilder kann nicht in ein gemeinschaftliches Dokument einzufügen.<br /> <a href="/articles/151910#image">mehr Informationen</a>
eu: Una imagen personale no se puede insertar en un documento colaborativos.<br /> <a href="/articles/151910#image">Explicación detallada</a>

source: Xreport
ca: Incident/accident:
de: Ereignis/Unfall :
es: Incident/accident:
eu: Incidente/accidente:
fr: Incident/accident&nbsp;:
it: Incidente/accidente:

source: Xreport not found
ca: This incident/accident report does not exist.
de: Dieser Ereignis-/Unfallbericht existiert nicht.
es: This incident/accident report does not exist.
eu: Este informe de incidente/accidente no existe
fr: Ce compte-rendu d'incident ou accident n'existe pas.
it: Questo report d'incidente o accidente non esiste.

source: Yahoo! Maps
ca: Yahoo! Maps (es)
de: Yahoo! Routenplaner
es: Yahoo! Mapas
eu: Yahoo! Maps (en)
it: Yahoo! Maps (en)

source: Year and day are optional
ca: Tots els camps són opcionals.
de: Alle Felder sind optional.
es: Todos lo campos son opcionales.
eu: Todos lo campos son opcionales.
fr: Tous les champs sont facultatifs.
it: Tutti i campi sono facoltativi.

source: You are already connected !
ca: Ja estàs connectat!
de: Sie sind schon angemeldet!
es: ¡Ya esta conectado!
eu: Konektaturik zaude!
fr: Vous êtes déjà connecté&nbsp;!
it: Sei già identificato !

source: You are not connected
ca: No estàs connectat
de: Sie sind nicht angemeldet
es: No está conectado/a
eu: Ez zaude konektatua
fr: Vous n'êtes pas connecté
it: Disconnessione effettuata

source: You can add %1%, with %3% x %2% px and %4% mo
ca: Podeu afegir '%1%', dimensions (%3% x %2% px) i %4% Mb màxim.
de: Sie können Dateien in den Formaten '%1%', mit einer maximalen Größe von (%3% x %2% px) und %4% MiB hinzufügen.
es: Puedes añadir '%1%', dimensiones (%3% x %2% px) y %4% Mio máximo.
eu: '%1%' gehitu zenezake, neurriak (%3% x %2% px) eta %4% Mio gehienez.
fr: Vous pouvez ajouter des '%1%', dimensions (%3% x %2% px) et %4% Mio maximum.
it: Puoi aggiungere '%1%', dimensione (%3% x %2% px) e %4% Mio al massimo.

source: You can associate this article with any existing document using the following tool:
ca: Es pot associar aquest article a qualsevol altre document utilitzant aquesta eina:
de: Dieser Artikel kann mittels diesem Tool mit irgendeinem Dokument verbunden werden:
es: Puede asociar este artículo a cualquier otro documento usando esta herramienta:
eu: Puede asociar este artículo a cualquier otro documento usando esta herramienta:
fr: Il est possible d'associer cet article à un document quelconque en utilisant cet outil&nbsp;:
it: E' possibile associare questo articolo a qualsiasi documento usando questo strumento:

source: You can associate this book with existing document using the following tool:
ca: Es pot associar aquest llibre a un document utilitzant aquesta eina:
de: Dieses Buch kann mit diesem Tool mit irgendeinem Dokument verbunden werden:
es: Puede asociar este libro a otro documento usando esta herramienta:
eu: Puede asociar este libro a otro documento usando esta herramienta:
fr: Il est possible d'associer ce livre à un document en utilisant cet outil&nbsp;:
it: E' possibile associare questo libro a qualsiasi documento usando questo strumento:

source: You can associate this picture with any existing document using the following tool:
ca: És possible associar aquesta imatge a un document qualsevol utilitzant aquesta eina:
de: Dieses Bild kann mit diesem Tool mir irgendeinem Dokument verbunden werdern:
es: Es posible asociar esta imagen a cualquier documento utilizando este instrumento:
eu: Tresna hau erabilita edozein dokumenturi irudi hau lotu diezaiokezu:
fr: Il est possible d'associer cette image à un document quelconque en utilisant cet outil&nbsp;:
it: E’ possibile associare questa immagine ad un documento esistente utilizzano il seguente strumento:

source: You can:
ca: Pots:
de: Sie können:
es: Puede:
eu: Zuk ahal duzu:
fr: Vous pouvez&nbsp;:
it: Si può:

source: You cannot create a route without linking it to an existing summit
ca: No podeu crear un itinerari sense associar-lo a un cim determinat.
de: Sie können nicht eine Route kreieren ohne diese mit einen existierenden Gipfel zu verbinden
es: No se puede crear un itinerario sin asociarlo con una cima existente
eu: Ezin duzu ibilbide bat sortu existitzen den gailur bati lotu gabe
fr: Vous ne pouvez pas créer un itinéraire sans le relier à un sommet existant
it: Non puoi creare un itinerario senza associarlo ad una cima esistente

source: You cannot create an image without linking it to an existing document
ca: No pots crear un document imatge sense associar-lo a un document existent
de: Sie können nicht ein Bild-Dokument kreieren ohne es mit einem existierenden Dokument zu verbinden
es: No puede crear un documento imagen sin asociarlo a un documento existente
eu: Ezin duzu irudi dokumentu bat sortu existitzen den dokumentu bati lotu gabe
fr: Vous ne pouvez pas créer un document image sans le relier à un document existant
it: Non è possibile creare un’immagine senza collegarla ad un documento esistente

source: You cannot create an outing without linking it to an existing route or site
ca: No pots crear una sortida sense associar-la a un itinerari o a un cim existent
de: Sie können nicht eine Tour kreieren ohne diese mit einen existierenden Route oder Klettersektor zu verbinden
es: No puede crear une salida sin asociarla a un itinerario o un sitio de escalada existente
eu: Ezin duzu irteera bat sortu existitzen den ibilbide edo eskalada gune bati lotu gabe
fr: Vous ne pouvez pas créer une sortie sans la relier à un itinéraire ou site d'escalade existant
it: Non è possibile creare una gita senza collegarla ad un itinerario o ad una falesia esistenti

source: You cannot delete this document culture
ca: No tens l'autorització per suprimir el document en aquesta llengua.
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um dieses Dokument in dieser Sprache zu löschen.
es: No tienes la autorización de suprimir el documento en este idioma.
eu: No tienes la autorización de suprimir el documento en este idioma.
fr: Vous n'avez pas les droits nécessaires pour supprimer le document dans cette langue
it: Non sei autorizzato a cancellare questo documento in questa lingua

source: You cannot edit a protected document
ca: No tens l'autorització per editar aquest document
de: Sie haben nicht das Recht, dieses geschützte Dokument zu bearbeiten
es: No tiene la autorización necesaria para modificar este documento
eu: Ez duzu dokumentu hau aldatzeko eskubiderik
fr: Vous n'avez pas la permission de modifier ce document
it: Non sei autorizzato a modificare questo documento

source: You cannot edit another user personal data
ca: No pots editar les dades personals d'altres usuaris.
de: Sie können die persönlichen Daten eines andern Benutzers nicht bearbeiten.
es: No puede modificar los datos personales de otros usuarios.
eu: Beste erabiltzaileen datu pertsonalak aldatzeko baimenik ez duzu.
fr: Vous ne pouvez pas modifier les données personnelles des autres contributeurs.
it: Non sei autorizzato a modificare i dati personali degli altri utenti

source: You cannot set lat or lon alone
ca: No es pot definir la latitud sense definir la longitud i viceversa
de: Sie müssen die geografische Breite und Länge angeben
es: No se puede indicar solamente la latitud o solamente la longitud
eu: No se puede indicar solamente la latitud o solamente la longitud
fr: Vous ne pouvez pas définir la latitude sans définir également la longitude, et réciproquement
it: Non puoi inserire la latitudine senza inserire anche la longitudine

source: You do not have enough credentials to perform this operation
ca: No estàs autoritzat a realitzar aquesta operació
de: Sie haben nicht die notwendigen Zugriffsrechte, um diese Operation auszuführen
es: No tienes les derechos necesarios por realizar esta operación
eu: Ez daukazu baimenik operazio hau egiteko
fr: Vous n'avez pas les droits requis pour réaliser cette opération
it: Non sei autorizzato ad effettuare quest’operazione

source: You do not have the right to access another user personal data
ca: No pots accedir a les dades personals d'altres usuaris.
de: Sie haben keinen Zugang zu den persönlichen Daten der anderen Benutzer.
es: No puede acceder a los datos personales de otros usuarios.
eu: Beste erabiltzaileen datu pertsonaletara sartzeko baimenik ez duzu.
fr: Vous ne pouvez pas accéder aux données personnelles des autres contributeurs.
it: Non sei autorizzato ad accedere ai dati personali degli altri utenti

source: You do not have the right to change the license of theses images
ca: No estàs autoritzat a canviar les llicències d'aquestes imatges
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um die Lizenz dieser Bilder zu ändern
es: No dispone de los derechos necesarios para modificar las licencias de estas imágenes
eu: No dispone de los derechos necesarios para modificar las licencias de estas imágenes
fr: Vous n'avez pas les droits nécessaires pour modifier la licence de ces images
it: Non sei autorizzato a modificare le licenze di queste immagini

source: You do not have the right to edit another user profile
ca: No tens l'autorització necessària per editar el perfil d'un altre usuari.
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um das Profil eines anderen Benutzers zu ändern.
es: No tiene la autorización necesaria para modificar el perfil de otro usuario.
eu: Beste erabiltzaile baten profila aldatzeko baimenik ez duzu
fr: Vous ne disposez pas des droits nécessaires pour modifier le profil d'un autre utilisateur
it: Non è possibile modificare il profilo di un altro utente.

source: You do not have the right to link a document to a personal article
ca: No estàs autoritzat a associar un document a un article personal
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um ein Dokument mit einem persönlichen Artikel zu verbinden
es: No tiene los derechos necesarios para asociar un documento a un artículo personal
eu: No tiene los derechos necesarios para asociar un documento a un artículo personal
fr: Vous ne disposez pas des droits suffisants pour associer un document à un article personnel
it: Non sei autorizzato ad associare questo documento ad un articolo personale

source: You do not have the right to link a route to another user outing
ca: No estàs autoritzat a associar un itinerari a una sortida a la qual no estàs associat
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um eine Route mit einer Tour zu verbinden, mit welcher Sie nicht verbunden sind
es: No tiene los derechos necesarios para asociar un itinerario a una salida a la cual no es asociado
eu: No tiene los derechos necesarios para asociar un itinerario a una salida a la cual no es asociado
fr: Vous ne disposez pas des droits suffisants pour associer un itinéraire à une sortie à laquelle vous n'êtes pas associé
it: Non sei autorizzato ad associare un itinerario ad una gita se non sei associato a questa gita.

source: You do not have the right to link a route to another user xreport
ca: You do not have the right to link a route to an incident/accident report that you are not associated with
de: Sie sind nicht berechtigt, eine Route mit einem Ereignis-/Unfallbericht zu verlinken, bei dem Sie nicht beteiligt waren.
es: You do not have the right to link a route to an incident/accident report that you are not associated with
eu: No tiene usted los derechos necesarios para asociar un itinerario a un informe de incidente/accidente en el que usted no esta asociado.
fr: Vous ne disposez pas des droits suffisants pour associer un itinéraire à un compte-rendu d'incident/accident auquel vous n'êtes pas associé
it: You do not have the right to link a route to an incident/accident report that you are not associated with

source: You do not have the right to link a site to another user outing
ca: No estàs autoritzat a associar un lloc d'escalada a una sortida a la qual no estàs associat
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um einen Klettersektor mit einer Tour zu verbinden, mit welcher sie nicht verbunden sind
es: No tiene los derechos necesarios para asociar un sitio de escalada a una salida a la cual no es asociado
eu: No tiene los derechos necesarios para asociar un sitio de escalada a una salida a la cual no es asociado
fr: Vous ne disposez pas des droits suffisants pour associer un site d'escalade à une sortie à laquelle vous n'êtes pas associé
it: Non sei autorizzato ad associare una falesia ad una gita se non sei associato a questa gita

source: You do not have the right to link a site to another user xreport
ca: You do not have the right to link a crag/boulder site to an incident/accident report that you are not associated with
de: Sie sind nicht berechtigt, ein Klettergebiet/Boulderngebiet mit einem Ereignis-/Unfallbericht zu verlinken, bei dem Sie nicht beteiligt waren.
es: You do not have the right to link a crag/boulder site to an incident/accident report that you are not associated with
eu: No tiene usted los derechos necesarios para asociar un sitio de pared/bloque a un informe de incidente/accidente en el que usted no está relacionado.
fr: Vous ne disposez pas des droits suffisants pour associer un site de couenne/bloc à un compte-rendu d'incident/accident auquel vous n'êtes pas associé
it: You do not have the right to link a crag/boulder site to an incident/accident report that you are not associated with

source: You do not have the right to link an article to another user outing
ca: No estàs autoritzat a associar un article a una sortida a la que no estàs associat
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um einen Artikel mit einer Tour zu verbinden, mit welcher sie nicht verbunden sind.
es: No tiene los derechos necesarios para asociar un artículo a una salida a la cual no es asociado
eu: No tiene los derechos necesarios para asociar un artículo a una salida a la cual no es asociado
fr: Vous ne disposez pas des droits suffisants pour associer un article à une sortie à laquelle vous n'êtes pas associé
it: Non sei autorizzato ad associare un articolo ad una gita se non sei associato a questa gita

source: You do not have the right to link an image to a personal article
ca: No estàs autoritzat a associar una imatge a un article personal
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um ein Bild mit einem persönlichen Beitrag zu verbinden.
es: No dispone de los derechos necesarios para asociar una imagen a un artículo personal
eu: No dispone de los derechos necesarios para asociar una imagen a un artículo personal
fr: Vous ne disposez pas des droits suffisants pour associer une image à un article personnel
it: Non sei autorizzato ad associare un'immagine a questo un articolo personale

source: You do not have the right to link an image to a personal image
ca: No estàs autoritzat a associar una imatge a una imatge personal
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um ein Bild mit einem persönlichen Bild zu verbinden.
es: No dispone de los derechos necesarios para asociar una imagen a una imagen personal
eu: No dispone de los derechos necesarios para asociar una imagen a una imagen personal
fr: Vous ne disposez pas des droits suffisants pour associer une image à une image personnelle
it: Non sei autorizzato ad associare un'immagine a questa immagine personale

source: You do not have the right to link an image to another user outing
ca: No estàs autoritzat a associar una imatge a una sortida a la qual no estàs associat
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um ein Bild mit einer Tour zu verbinden, mit welcher sie nicht verbunden sind.
es: No dispone de los derechos necesarios para asociar una imagen a una salida a la cual no participó
eu: No dispone de los derechos necesarios para asociar una imagen a una salida a la cual no participó
fr: Vous ne disposez pas des droits suffisants pour associer une image à une sortie à laquelle vous n'êtes pas associé
it: Non sei autorizzato ad associare un'immagine ad una gita se non sei associato a questa gita

source: You do not have the right to link an image to another user profile
ca: No estàs autoritzat a associar una imatge a un perfil d'usuari
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um ein Bild mit einem Benutzerprofil zu verbinden.
es: No dispone de los derechos necesarios para asociar una imagen a un perfil de usuario
eu: No dispone de los derechos necesarios para asociar una imagen a un perfil de usuario
fr: Vous ne disposez pas des droits suffisants pour associer une image à un profil d'utilisateur
it: Non sei autorizzato ad associare un'immagine alla pagina di questo utente

source: You do not have the right to link an image to another user xreport
ca: You do not have the right to link an image to an incident/accident report you are not linked to
de: Sie sind nicht berechtigt, ein Bild mit einem Ereignis-/Unfallbericht zu verlinken, bei dem Sie nicht beteiligt waren.
es: You do not have the right to link an image to an incident/accident report you are not linked to
eu: No tiene usted los derechos necesarios para asociar una imagen a un informe de incidente/accidente en el que usted no está relacionado.
fr: Vous ne disposez pas des droits suffisants pour associer une image à un compte-rendu d'incident/accident auquel vous n'êtes pas associé
it: You do not have the right to link an image to an incident/accident report you are not linked to

source: You do not have the right to link an outing to another user xreport
ca: You do not have the right to link an outing to an incident/accident report you are not linked to
de: Sie sind nicht berechtigt, eine Tour mit einem Ereignis-/Unfallbericht zu verlinken, bei dem Sie nicht beteiligt waren.
es: You do not have the right to link an outing to an incident/accident report you are not linked to
eu: No tiene usted los derechos necesarios para asociar una salida a un informe de incidente/accidente en el que usted no está relacionado.
fr: Vous ne disposez pas des droits suffisants pour associer une sortie à un compte-rendu d'incident/accident auquel vous n'êtes pas associé
it: You do not have the right to link an outing to an incident/accident report you are not linked to

source: You do not have the right to link an user to another user outing
ca: No estàs autoritzat a associar un usuari a una sortida a la que no estàs associat
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um einen Benutzer mit einer Tour zu verbinden, mit welcher sie nicht verbunden sind.
es: No tiene los derechos necesarios para asociar un usuario a una salida a la cual Usted no es asociado
eu: No tiene los derechos necesarios para asociar un usuario a una salida a la cual Usted no es asociado
fr: Vous ne disposez pas des droits suffisants pour associer un contributeur à une sortie à laquelle vous n'êtes pas associé
it: Non sei autorizzato ad associare un utente ad una gita se non sei associato a questa gita

source: You do not have the right to link an user to another user xreport
ca: You do not have the right to link a user to an incident/accident report you are not linked to
de: Sie sind nicht berechtigt, einen Benutzer mit einem Ereignis-/Unfallbericht zu verlinken, bei dem Sie nicht beteiligt waren.
es: You do not have the right to link a user to an incident/accident report you are not linked to
eu: No tiene usted los derechos necesarios para asociar un contribuidor a un informe de incidente/accidente en el que usted no está relacionado.
fr: Vous ne disposez pas des droits suffisants pour associer un contributeur à un compte-rendu d'incident/accident auquel vous n'êtes pas associé
it: You do not have the right to link a user to an incident/accident report you are not linked to

source: You do not have the rights to edit this article
ca: No tens els drets necessaris per editar aquest article.
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um diesen Artikel zu ändern
es: No tiene los derechos necesarios para modificar este artículo
eu: Artikulu hau aldatzeko ez daukazu beharrezko eskubiderik
fr: Vous n'avez pas les droits nécessaires pour modifier cet article
it: Non sei autorizzato a modificare questo articolo

source: You do not have the rights to edit this outing
ca: No tens els drets necessaris per modificar aquesta sortida o veure el seu històric.
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um diese Tour zu ändern oder seine Versionsgeschichte anzusehen
es: No tiene los derechos necesarios para modificar esta salida o ver sus versiones anteriores
eu: Beharrezko eskubiderik ez duzu irteera hau aldatu edo historia begiratzeko
fr: Vous n'avez pas les droits nécessaires pour modifier cette sortie ou voir son historique
it: Non sei autorizzato a modificare questa gita né a consultare le versioni precedenti

source: You do not have the rights to edit this picture
ca: No estàs autoritzat a modificar aquesta imatge
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um dieses Bild zu ändern.
es: No tiene los derechos necesarios para modificar esta imagen
eu: No tiene los derechos necesarios para modificar esta imagen
fr: Vous n'avez pas les droits nécessaires pour modifier cette image
it: Non sei autorizzato a modificare questa immagine

source: You do not have the rights to edit this xreport
ca: You do not have the right to edit this incident/accident report or see its history
de: Sie sind nicht berechtigt, diesen Ereignis-/Unfallbericht zu verändern oder dessen frühere Versionen anzuschauen.
es: You do not have the right to edit this incident/accident report or see its history
eu: You do not have the right to edit this incident/accident report or see its history
fr: Vous n'avez pas les droits nécessaires pour modifier ce compte rendu d'incident/accident ou voir son historique
it: You do not have the right to edit this incident/accident report or see its history

source: You do not have the rights to link a user to this document
ca: No tens els drets necessaris per associar un usuari a aquest document.
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um einen Benutzer mit diesem Dokument zu verbinden.
es: No tiene los derechos necesarios para asociar un usuario a este documento
eu: Ez dituzu beharrezko eskubideak erabiltzaile bat dokumentu honi lotzeko
fr: Vous n'avez pas les droits nécessaires pour lier un utilisateur à ce document
it: Non sei autorizzato ad associare un utente a questo documento
