Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _rock_types_info
ca: <h3>Tipus de roca</h3>Natura geològica de la roca en la que s'efectua la major part de l'escalada: calcari, granit, gres...<br />Se'n pot seleccionar més d'un tipus.
de: <h3>Gesteinsart</h3>Gesteinsart, auf welcher geklettert wird: Kalk, Granit, Sandstein, etc.<br />Es kann mehr als eine Gesteinsart kann ausgewählt werden.<br /> Die Gesteinsart "künstlich" ist für Kletterhallen vorgesehen.
es: <h3>Clase de roca</h3>Clase geológica de la roca en la que se hace la escalada: caliza, granito, arenisca...<br />Se puede seleccionar varias clases de rocas.
eu: <h3>Harkaitz mota</h3>Eskalada egiten den harkaitzaren natura geologikoa: kareharria, granitoa, hareharria...<br />Harkaitz mota desberdinak aukeratu daitezke.
fr: <h3>Type de rocher</h3>Nature géologique de la roche sur laquelle s'effectue l'escalade&nbsp;: calcaire, granit, grès...<br />Plusieurs types de rocher peuvent être sélectionnés.<br />Le type <em>résine</em> est prévu pour les S.A.E.
it: <h3>Tipo di roccia</h3>Natura geologica della roccia sulla quale ci si arrampica: calcare, granito, gneiss...<br />Si può selezionare più tipi di roccia.<br />Il tipo <em>resina</em> è previsto per le palestre.

source: _route_history_info
ca: <h3>Històric</h3>Aquest camp permet precisar l'històric de l'itinerari.<br />En una via d'escalada, mencionarem la data i el nom dels aperturistes, o de l'equipament, o dels re-equipaments.<br />En un nou itinerari d'alpinisme o de esquí, les ascensions o els descensos que han fet història: la primera, en solo, en hivernal, primeres repeticions... <br /><i>L'històric general del cim no ha de figurar en aquest camp, sinó a la pàgina del cim, com a part de la descripció.</i>
de: <h3>Geschiche der Route</h3>In diesem Feld kann die Geschichte einer Route beschrieben werden.<br />Bei einer Sportkletterroute wird üblicherweise das Datum und die Teilnehmenden der Erstbegehung, der Einrichtung, sowie allfälliger Sanierungen angegeben.<br />Bei Alpin oder -skitouren werden bemerkenswerte Begehungen im Auf- oder Abstieg vermerkt, wie die Erstbegehung, erste Solobegehung, erste Winterbegehung, sowie die ersten paar Wiederholungen, etc.<br /><i>Die allgemeine Geschichte des Gipfel wird nicht hier aufgeführt, sondern auf der Seite des Gipfels.</i>
es: <h3>Historia</h3>Este campo permite precisar algunas notas históricas sobre el itinerario.<br />Para una vía de escalada se mencionará por ejemplo, la fecha y el nombre de los aperturistas, o de los que equiparon y/o re-equiparon la vía.<br />Para un itinerario de alpinismo o esquí, se mencionaran las ascensiones o descensos que marcaron un hito: la primera, en solo, en hivernal, primeras repeticiones...<br /><i>La historia general de la cima no debe figurar en este campo, sino en la página de la cima, como parte de su descripción.</i>
eu: <h3>Ibilbide historiala</h3>Atal honek, ibilbidearen historiala zehazteko aukera ematen du.<br />Eskalada ibilbide baterako, eguna eta irekitze parteartzaileak edo ekipazio mota eta beharrezko materiala adieraziko ditugu.<br />Alpinismo edo ski ibilbide batentzat, igotzeko edo jeisteko ibilbideak adieraziko ditugu:lehenengo aldiz, bakarrik, neguz, lehen errepikapena...<br /><i>Gailurraren historiko generala ez du leku honetan agertu behar, baizik eta gailurraren orri nagusian, deskribapenean.</i>
fr: <h3>Historique de l'itinéraire</h3>Ce champ permet de préciser l'historique de l'itinéraire.<br />Pour une voie d'escalade, on mentionnera la date et les participants de l'ouverture ou de l'équipement et des rééquipements.<br />Pour un itinéraire d'alpinisme ou de ski, on mentionnera les ascensions ou descentes marquantes&nbsp;: première, en solo, en hivernale, premières répétitions...<br /><em>L'historique général du sommet ne doit pas figurer dans ce champ, mais sur la page du sommet, dans sa description.</em>
it: <h3>Cenni storici</h3>Questa rubrica consente di dare informazioni sulla storia dell'itinerario.<br />Per una via di roccia, si può dare la data e i partecipanti all'apertura e alla riattrezzatura.<br />Per un itinerario d'alpinismo o di sci, si può dare le ascensioni (o discese) particolari: prima salita, solitaria, invernale, prima ripetizione...<br /><i>La storia generale della cima non deve essere inserita in questo campo ma sulla pagina della cima.</i>

source: _route_length_info
ca: <h3>Longitud</h3>Longitud de la traça GPS associada a l'itinerari.<br />Aquesta informació es calcula a partir del fitxer GPX associat i no està disponible en els documents sense traça GPS.<br />La longitud serà substituïda si una nova traça GPS és associada al document.
de: <h3>Distanz</h3>Gesamtdistanz einer Tour, vor allem bei Wanderungen oder Ski-/Schneeschuh-/Snowboardtouren nützlich.<br />Die Distanz wird automatisch aus dem verbunden GPX-Track berechnet. Falls ein früherer Wert im Feld enthalten ist, wird dieser überschrieben.
es: <h3>Longitud</h3>Longitud de la traza GPX asociada al itinerario.<br />Esta información es calculada automáticamente a partir del fichero GPX asociado, y no está disponible para un documento que no incluya una traza GPX.<br />La longitud será substituida si una nueva traza GPX es asociada al documento.
eu: <h3>Longitud</h3>Longitud de la traza GPX asociada al itinerario.<br />Esta información es calculada automáticamente a partir del fichero GPX asociado, y no está disponible para un documento que no incluya una traza GPX.<br />La longitud será substituida si una nueva traza GPX es asociada al documento.
fr: <h3>Longueur</h3>Longueur totale de l'itinéraire. Utile essentiellement en randonnée pédestre, raquette, et ski.<br />Si une trace GPX est associée à l'itinéraire, la longueur est calculée automatiquement à partir de celle-ci et écrase la valeur précédente.
it: <h3>Lunghezza</h3>Lunghezza della traccia GPS associata all'itinerario.<br />Questa informazione è calcolata dalla traccia GPS, non è disponibile per un documento senza tracciaGPS.<br />Se una traccia GPS è caricata su questo documento, questa informazione sarà sostituita dal dato calcolato automaticamente dalla tracia GPS.

source: _route_study_info
ca: <h3>Knowledge of the route</h3> Maps, guidebooks and reports from previous outing used. Re evaluation of the route during the outing.
de: <h3>Kenntnis der Route</h3> Gelesene Karten, Routenbeschreibungen, Tourenberichte. Erneute Prüfung der Route während der Tour.
es: <h3>Knowledge of the route</h3> Maps, guidebooks and reports from previous outing used. Re evaluation of the route during the outing.
eu: <h3>Knowledge of the route</h3> Maps, guidebooks and reports from previous outing used. Re evaluation of the route during the outing.
fr: <h3>Étude de l’itinéraire</h3> Cartes, topos, compte rendus de sorties consultés. Réévaluation de l'itinéraire au cours de la sortie.
it: <h3>Knowledge of the route</h3> Maps, guidebooks and reports from previous outing used. Re evaluation of the route during the outing.

source: _route_type_info
ca: <h3>Tipus de recorregut</h3><br />El tipus de recorregut és útil per a totes les activitats, però no té exactament el mateix significat segons si és un itinerari en què es distingeix l'aproximació de la via pròpiament dita, o no.<br /><br /><strong>anada-tornada / baixada en ràpel</strong>: retorn pel mateix itinerari o quasi, eventualment en ràpel. Permet deixar material d'aproximació al peu de la via.<br /><br /><strong>volta / retorn al peu de la via o al refugi</strong>: travessa del cim amb retorn a l'inici de les dificultats, al bivac o al refugi. Permet no haver-se d'endur el material de bivac o de refugi a la via.<br />En esquí, això és aplicable també a un corredor o a una cara baixats a vista però amb un retorn per la mateix vall que a la pujada (una part significativa de la baixada és comuna amb la pujada).<br /><br /><strong>travessa</strong>: travessa entre 2 punts diferents (etapa d'una travessa), o volta amb retorn a l'inici sense tornar a passar per l'itinerari de pujada o sense tornar al bivac o refugi (travessa entre dues valls, volta per les crestes que coronen una vall). Cal endur-se tot el material a la via.
de: <h3>Routentyp</h3> <br /><br /><strong>Hin und zurück / abseilen</strong>: Aufstieg und Abstieg (etvl. Abseilen) erfolgen mehr oder weniger entlang derselben Route. Ein Teil des Gepäcks kann am Einstieg zurückgelassen werden. <br /><br /><strong>Rundtour / Rückkehr zum Einstieg oder zur Hütte:</strong> Eine Rundtour über den Gipfel zurück zum Einstieg, zur Hütte oder Biwak, wobei Aufstieg und Abstieg nicht identisch sind. Ein Teil des Gepäcks kann am Einstieg, in der Hütte oder am Biwak zurückgelassen werden.<br /> Bei Ski-/Snowboardtouren schließt dies auch eine Abfahrt über ein Couloir oder Flanke ein, die nicht im Aufstieg begangen wurde, solange die Abfahrt durch dasselbe Tal zurückkehrt wie beim Aufstieg (Aufstieg und Abfahrt sind zum großen Teil gleich). <br /><br /><strong>Durchquerung</strong>: Durchquerung zwischen zwei unterschiedlichen Orten (z.B. Etappen einer Mehrtageswanderung), Umrundung mit Rückkehr zum Startpunkt. Sämtliches Gepäck muss mitgeführt werden und kann nirgends deponiert werden.
es: <h3>Tipo de recorrido</h3><strong>ida y vuelta / rápel</strong>: ida y vuelta a partir de un mismo punto. Se puede dejar equipo al pie de vía.<br /><br /><strong>circuito</strong>: travesía con retorno al punto de partida o al inicio de las dificultades por otro itinerario. Se puede dejar el material de vivac en el vivac. La bajada a vista de un corredor con vuelta por el refugio o el valle de subida vale como circuito.<br /><br /><strong>travesía</strong>: travesía o circuito entre dos puntos distintos (por ej. etapas de un raid). Se debe llevar todo el equipo.
eu: <h3>Ibilbide mota</h3><strong>joan etorri</strong>: Puntu konkretu batetik aurrera<br /><br /><strong>zeharkatu</strong>: bi puntu desberdinetan zeharkatu (raid bateko etapa)<br /><br /><strong>bouklea</strong>: hasitako puntura iristen den zeharkaketa
fr: <h3>Type de parcours</h3><br />Le type de parcours est utile pour toutes les activités, mais il n'a pas exactement la même signification selon que c'est un itinéraire où l'on distingue l'approche de la voie proprement dite, ou non.<br /><br /><strong>aller-retour / descente en rappel</strong>&nbsp;: retour sur le même itinéraire ou presque, éventuellement en rappel. Permet de laisser le matériel d'approche au pied de la voie.<br /><br /><strong>boucle / retour au pied de la voie ou au refuge</strong>&nbsp;: traversée du sommet avec retour au début des difficultés, au bivouac ou au refuge. Permet de ne pas emporter dans la voie le matériel de bivouac ou de refuge.<br />En ski, cela concerne aussi un couloir ou une face descendu à vue mais avec un retour par le même vallon que celui emprunté à la montée (une partie significative de la descente est commune avec la montée).<br /><br /><strong>traversée</strong>&nbsp;: traversée entre 2 points distincts (étape d'un raid), ou boucle avec retour au départ sans reprendre l'itinéraire de montée ou sans repasser au bivouac ou au refuge (traversée entre 2 vallons, tour d'un vallon par les crêtes). Tout le matériel doit être emporté dans la voie.
it: <h3>Tipo di percorso</h3><br />Il tipo di percorso è utile per tutte le attività, ma non ha lo stesso significato per tutte le attività.<br /><br /><strong>andata-ritorno / discesa in doppia</strong>: rientro per lo stesso itinerario, in arrampicata discesa in doppia nella via o vicino (si torna al base della via).<br /><br /><strong>giro / discesa a piedi</strong>: traversata con ritorno al punto di partenza, in arrampicata discesa a piedi. Tutti gli itinerari che consento di lasciare del materiale al rifugio o al bivacco<br /><br /><strong>traversata</strong>: traversata dove non si ripassa mai dal stesso punto (tranne eventualmente quello di partenza), tutti gli itinerari che non conetono di lasciare del materiale da qualche parte per riprenderlo dopo.</strong>

source: _routes_quantity_info
ca: <h3>Nombre de vies</h3>Nombre de vies (aproximat) de l'escola o sector.
de: <h3>Anzahl der Kletterrouten</h3>Ungefähre Anzahl der Routen in einem Gebiet/Sektor.
es: <h3>Cantidad de vías</h3>Cantidad (aproximativa) de vías del sitio/sector.
eu: <h3>Bide kopurua</h3>Eskalada gunean daude bide kopurua (gutxi gorabehera).
fr: <h3>Nombre de voies</h3>Nombre de voies (approximatif) sur le site/secteur.
it: <h3>Numero di vie</h3>Numero di vie (approssimativo) sulla falesia.

source: _safety_info
ca: <h3>Safety measures taken</h3> Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
de: Eingesetzte Sicherheitstechniken und -Massnahmen Absicherungsmodus, gegenseitige Überprüfungen zwischen den Kletterern, Schneeprofile, Überprüfung der LVS-geräte, usw...
es: <h3>Safety measures taken</h3> Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
eu: <h3>Safety measures taken</h3> Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.
it: <h3>Safety measures taken</h3> Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.

source: _scale_info
ca: <h3>Escala</h3>Escala del mapa.
de: <h3>Kartenmassstab</h3>Massstab der Landeskarte
es: <h3>Escala</h3>Escala del mapa.
eu: <h3>Eskala</h3>Maparen eskala.
fr: <h3>Échelle</h3>Échelle de la carte.
it: <h3>Scala</h3>Scala della carta.

source: _severity_info
ca: Have the impacted persons been injured and forced to temporarily cease this activity?
de: Führte das Ereignis bei den betroffenen Personen zu einem verletzungsbedingten Tourabbruch ?
es: Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?
eu: Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?
fr: Pour les personnes touchées, l’événement a-t-il causé une interruption de la pratique de l'activité pour des raisons physiques (blessure) ?
it: Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?

source: _shelter_type_info
ca: <h3>Tipus de refugi o bivac</h3>Tipus de refugi o bivac:<br /><br /><strong>emplaçament de bivac</strong>: emplaçament que permet bivaquejar (amb o sense tenda), pla (naturalment o terrassat), i eventualment abrigat del vent per murets.<br /><br /><strong>càmping / camp base</strong>: càmping, àrea natural d'emplaçament utilitzat cada any com a camp base, eventualment amb algun edifici o abric no utilitzables per dormir (lavabos, etc.). Pot trobar-se al costat d'una carretera o no.<br /><br /><strong>construcció precària</strong>: construcció o abric sota roca, poc confortable i sense llits. Hi caldrà sac i màrfega. Els edificis oberts però poc confortables es classifiquen dins d'aquesta categoria.<br /><br /><strong>refugi</strong>: construcció sòlida, estanca al vent i a la pluja, confortable i amb llocs per a dormir (matalassos, abatibles, pallissa, llit, etc.). Un sac i una màrfega poden ser necessaris. La major part de "bivacs" italians (refugis metàl·lics), bordes (prèvia autorització dels amos) i d'altres edificis oberts i confortables es classifiquen a aquesta categoria. La categoria refugi no és accessible amb cotxe.<br /><br /><strong>hostal</strong>: gîte o refugi de poble / de carretera accessible amb cotxe.<br /><br />
de: <h3>Typ der Unterkunft</h3> Es werden folgende Arten von Unterkünften unterschieden:<br /><br /><strong>Hütte: </strong>Gebäude mit permanenter Struktur, welche vollständig vor Wind und Niederschlag schützt. Eine Hütte kann bewartet, unbewartet oder typischerweise nur während gewisser Zeiträume bewartet sein.<br /><br /><strong>Herberge</strong>: Einfache Unterkunft im Dorf, am Tourenanfang, oder ein Etappenort. Eine Herberge ist ein einfaches Hotel, welches von Personal geführt wird, Zimmer und zumeist Mahlzeiten anbietet. Zumeist sind Herbergen verkehrstechnisch gut erschlossen.<br /><br /><strong>Biwak oder Schutzhütte</strong>: Entweder ein Gebäude mit permanenter Struktur oder ein eingerichteter Ort unter Felsen, wenig komfortabel für einen längeren Aufenthalt<br /><br /><strong>Biwakplatz</strong>: Dauerhaft eingerichteter Platz, welcher sich zum biwakieren (ohne Zelt) oder campieren (mit Zelt) eignet. Ein Biwakplatz ist flach (natürlicherweise oder terrassiert) und etvl. durch Mauern vom Wind etwas geschützt.<br /><br /><strong>Basislager</strong>: Platz, welcher üblicherweise regelmäsig als Ausgangspunkt für längere Touren mit Nachschublogistik (Basislager) verwendet wird. Kann Gebäude oder Einrichtungen enthalten, welche nicht zum Übernachten dienen (z.B. Toiletten, etc.)<br /><br />Eine sogenannte “Biwakschachtel” oder “italienisches Biwak” (Metallcontainer) ist entweder als “Hütte” oder als “Biwak oder Schutzhütte” zu klassifizieren.
es: <h3>Tipo de refugio</h3>Tipo de refugio:<br /><br /><strong>edificio</strong>: construcción sólida, totalmente impermeable al viento y a la lluvia<br /><br /><strong>cabaña</strong>: construcción precaria (o cueva en la roca) poco cómoda para una estadía prolongada <br /><br /><strong>lugar de vivac </strong>: lugar de acampe (con o sin carpa), plano. Puede tener pircas de piedra para abrigarse del viento. Los \" bivacco\" italianos (cabañas de chapa) se categorizarán como <em>casas</em> o <em>cabañas </em><br /><br /><strong>campo base </strong>: lugar usado todos los anos como campo base. Puede haber edificios o cabañas permanentes que no se usan para dormir (baños…)
eu: <h3>Tipo de refugio</h3>Tipo de refugio:<br /><br /><strong>edificio</strong>: construcción sólida, totalmente impermeable al viento y a la lluvia<br /><br /><strong>cabaña</strong>: construcción precaria (o cueva en la roca) poco cómoda para una estadía prolongada <br /><br /><strong>lugar de vivac </strong>: lugar de acampe (con o sin carpa), plano. Puede tener pircas de piedra para abrigarse del viento. Los \" bivacco\" italianos (cabañas de chapa) se categorizarán como <em>casas</em> o <em>cabañas </em><br /><br /><strong>campo base </strong>: lugar usado todos los anos como campo base. Puede haber edificios o cabañas permanentes que no se usan para dormir (baños…)
fr: <h3>Type d'abri</h3>Type de l'abri ou du refuge&nbsp;:<br /><br /><strong>emplacement de bivouac</strong>&nbsp;: emplacement permettant de bivouaquer (avec ou sans tente), plat (naturellement ou terrassé), et éventuellment abrité du vent par des murets.<br /><br /><strong>camping / camp de base</strong>&nbsp;: camping, aire naturelle ou emplacement utilisé chaque année pour un camp de base, comportant éventuellement des bâtiments ou abris en dur non utilisables pour le couchage (toilettes, etc...). Peut être situé en bord de route ou pas.<br /><br /><strong>abri sommaire</strong>&nbsp;: construction en dur ou abri sous roche, peu confortable et sans emplacement de couchage. Duvet et tapis de sol seront nécessaires. Les bâtiments ouverts mais peu confortables sont classés dans cette catégorie.<br /><br /><strong>refuge</strong>&nbsp;: construction en dur, étanche au vent et à la pluie, confortable avec emplacement de couchage (matelas, bat-flanc, paillasse, lit, etc...). Un duvet et un tapis de sol peuvent être nécessaires. La plupart des "bivouacs" italiens (abris en tôle), bergeries (suivant leur mise à disposition par les propriétaires) et autres bâtiments ouverts et confortables sont classés dans cette catégorie. La catégorie refuge n'est pas accessible en voiture.<br /><br /><strong>gîte</strong>&nbsp;: gîte ou refuge de village / bord de route accessible en voiture, répondant aux critères suivants :<br />- il est possible de réserver une ou plusieurs nuits au gîte (principe des gîtes d'étape, sont exclues les locations à la semaine)<br />- le gîte propose un hébergement en dortoirs, à prix raisonnable.<br />Les cas suivants sont tolérés : les hôtels à prix raisonnable dans les vallées où ce sont les seules possibilités d'hébergement. <br /><br />
it: <h3>Tipo di riparo</h3>Tipo del riparo o del rifugio:<br /><br /><strong>costruzione in muratura</strong>: costruzione che ripara efficientemente del vento e della pioggia<br /><br /><strong>bivacco</strong>: costruzione o riparo sotto roccia poco adatto a un soggiorno prolungato<br /><br /><strong>piazzola per tende</strong>: luogo per bivaccare (con o senza tende), piatto e eventualmente riparato dal vento con muretti<br /><br /><strong>campo base</strong>: luogo usato ogni anno come campo base, eventualmente con costruzioni ma non utilizzabili per dormire

source: _site_history_info
ca: <h3>Històric</h3>Aquest camp permet precisar l'històric de la zona d'escalada.
de: <h3>Geschichte des Klettersektors</h3>In diesem Feld kann die (Erschliessungs)Geschichte des Gebiets/Sektors beschrieben werden.
es: <h3>Historia</h3>Este campo permite precisar algunas notas históricas sobre el sitio (aperturas, equipamientos...).
eu: <h3>Historia</h3>Este campo permite precisar algunas notas históricas sobre el sitio (aperturas, equipamientos...).
fr: <h3>Historique du site</h3>Ce champ permet de préciser l'historique du site.
it: <h3>Cenni storici</h3>Questa rubrica consente di dare informazioni sulla storia della falesia.
