Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _image_type_info
ca: <h3>Tipus d'imatge</h3><strong>imatge col·laborativa</strong>:<br />Una imatge col·laborativa es difon sota llicència <a href="/articles/106728/fr#cc-by-sa">Creative Common by-sa</a>. Es pot copiar i modificar.<br />A la guia de ressenyes, una imatge col·laborativa (tant si n'ets l'autor com si no) està sotmesa a les següents regles:<br />- guardat de la imatge a un document col·laboratiu: <strong>sí</strong><br />- associació a un document col·laboratiu: <strong>sí</strong><br />- inserció al text d'un document col·laboratiu: <strong>sí</strong><br />- L'associació, la inserció o el guardat d'una imatge a un document personal només està permesa a l'autor o autors del document.<br /><br /><strong>imatge personal</strong>:<br />Una imatge personal es difon sota llicència <a href="/articles/106728/fr#cc-by-nc-nd">Creative Common by-nc-nd</a>. Es pot copiar però no modificar, excepte per l'autor.<br />A la guia de ressenyes, una imatge personal (tant si n'ets l'autor com si no) està sotmesa a les regles següents:<br />- guardat a un document col·laboratiu: <strong>no</strong><br />- associació a un document col·laboratiu: <strong>sí</strong> (després d'haver-la guardat a un document personal)<br />- inserció al text d'un document col·laboratiu: <strong>no</strong><br />- L'associació, la inserció o el guardat d'una imatge personal a un document personal està reservat només a l'autor o autors del document.<br /><br /><strong>imatge sotmeses a copyright</strong>:<br />Excepcionalment es pot no difondre una imatge sotmesa a llicència Creative Commons. Les imatges sotmeses a copyright corresponent a algunes cobertes de llibre, els autors i/o editors dels quals en són els propietaris. Són presents a camptocamp només a títol il·lustratiu. No es poden utilitzar aquestes imatges sense demanar-ho a qui en tingui la propietat.
de: <h3>Bildtyp</h3><br /><strong>Gemeinschaftliches Bild:</strong><br />Ein gemeinschaftliches Bild untersteht der <a href="/articles/106728/de#cc-by-sa">Creative Common by-sa</a>-Lizenz. Das Bild darf kopiert und verändert werden.<br/>Im Tourenführer untersteht ein gemeinschaftliches Bild, egal ob deren Autor ist oder nicht, folgenden Regeln:<br />- Speicherung in einem gemeinschaftlichen Dokument: <strong>ja</strong><br />- Verbinden mit einem gemeinschaftlichem Bild: <strong>ja</strong><br />- Einfügen in einen Text eines gemeinschaftlichen Dokuments: <strong>ja</strong><br />- Die Speicherung, Verbindung oder das Einfügen eines gemeinschaftlichen Bilds in ein persönliches Dokument ist dem Autor des persönlichen Dokuments vorbehalten.<br /><br /><strong> Persönliches Bild:</strong><br />Ein persönliches Bild untersteht der <a href="/articles/106728/de#cc-by-nc-nd">Creative Common by-nc-nd</a>-Lizenz. Das Bild darf kopiert, aber ausschließlich durch den Autor geändert werden.<br />Im Tourenführer untersteht ein persönliches Bild, egal ob man Autor davon ist oder nicht, folgenden Regeln:<br />- Speicherung in einem gemeinschaftlichen Dokument: <strong>nein</strong><br />- Verbinden mit einem gemeinschaftlichem Bild: <strong>ja</strong> (nach der Speicherung in einem persönlichen Dokument)<br />- Einfügen in einen Text eines gemeinschaftlichen Dokuments: <strong>nein</strong><br />- Die Speicherung, Verbindung oder das Einfügen eines persönlichen Bilds in ein persönliches Dokument ist dem Autor des persönlichen Dokuments vorbehalten.
es: <h3>Tipo de imagen</h3><strong>imagenes colaborativas </strong>:<br />Una imagen colaborativa se difunde bajo licencia <a href="/articles/106728/es#cc-by-sa">Creative Common by-sa</a>. Se puede copiar y modificar.<br />En la topo-guía, el uso de una imagen colaborativa (que uno sea el autor o no) permite:<br />- grabarla en documento colaborativo: <strong>sí</strong><br />- asociarla a un documento colaborativo: <strong>sí</strong><br />- insertarla en el texto de un documento colaborativo: <strong>sí</strong><br />- La grabación, la asociación o la inserción de una imagen colaborativa en un documento personal queda reservado a el o los autores del documento personal.<br /><br /><strong>imagen personal</strong>:<br />Una imagen personal se difunde bajo licencia <a href="/articles/106728/es#cc-by-nc-nd">Creative Common by-nc-nd</a>. Se puede copiar pero no modificar, salvo por el autor.<br /> En la topo-guía, el uso de una imagen personal (que uno sea el autor o no) permite:<br />- grabarla en documento colaborativo: <strong>noí</strong> <br />- asociarla a un documento colaborativo: <strong>sí</strong> (luego de haberla grabado en un documento colaborativo) <br />- insertarla en el texto de un documento colaborativo: <strong>no</strong><br />- La grabación, la asociación o la inserción de una imagen colaborativa en un documento personal queda reservado a el o los autores del documento personal.
eu: <h3>Tipo de imagen</h3><strong>imagenes colaborativas </strong>:<br />Una imagen colaborativa se difunde bajo licencia <a href="/articles/106728/es#cc-by-sa">Creative Common by-sa</a>. Se puede copiar y modificar.<br />En la topo-guía, el uso de una imagen colaborativa (que uno sea el autor o no) permite:<br />- grabarla en documento colaborativo: <strong>sí</strong><br />- asociarla a un documento colaborativo: <strong>sí</strong><br />- insertarla en el texto de un documento colaborativo: <strong>sí</strong><br />- La grabación, la asociación o la inserción de una imagen colaborativa en un documento personal queda reservado a el o los autores del documento personal.<br /><br /><strong>imagen personal</strong>:<br />Una imagen personal se difunde bajo licencia <a href="/articles/106728/es#cc-by-nc-nd">Creative Common by-nc-nd</a>. Se puede copiar pero no modificar, salvo por el autor.<br /> En la topo-guía, el uso de una imagen personal (que uno sea el autor o no) permite:<br />- grabarla en documento colaborativo: <strong>noí</strong> <br />- asociarla a un documento colaborativo: <strong>sí</strong> (luego de haberla grabado en un documento colaborativo) <br />- insertarla en el texto de un documento colaborativo: <strong>no</strong><br />- La grabación, la asociación o la inserción de una imagen colaborativa en un documento personal queda reservado a el o los autores del documento personal.
fr: <h3>Type d'image</h3><strong>image collaborative</strong>&nbsp;:<br />Une image collaborative est diffusée sous licence <a href="/articles/106728/fr#cc-by-sa">Creative Common by-sa</a>. Elle peut être copiée et modifiée.<br />Dans le topoguide, une image collaborative (dont on est auteur ou non) est soumise aux règles suivantes&nbsp;:<br />- enregistrement sur un document collaboratif : <strong>oui</strong><br />- association à un document collaboratif : <strong>oui</strong><br />- insertion dans le texte d'un document collaboratif : <strong>oui</strong><br />- L'enregistrement, l'association ou l'insertion d'une image collaborative sur/à/dans un document personnel est réservé à le ou les auteurs du document uniquement.<br /><br /><strong>image personnelle</strong>&nbsp;:<br />Une image personnelle est diffusée sous licence <a href="/articles/106728/fr#cc-by-nc-nd">Creative Common by-nc-nd</a>. Elle peut être copiée, mais pas modifiée, sauf par l'auteur.<br />Dans le topoguide, une image personnelle (dont on est auteur ou non) est soumise aux règles suivantes&nbsp;:<br />- enregistrement sur un document collaboratif : <strong>non</strong><br />- association à un document collaboratif : <strong>oui</strong> (après enregistrement sur un document personnel)<br />- insertion dans le texte d'un document collaboratif : <strong>non</strong><br />- L'enregistrement, l'association ou l'insertion d'une image personnelle sur/à/dans un document personnel est réservé à le ou les auteurs du document uniquement. <br /><br /><strong>image sous copyright</strong>&nbsp;:<br />Une image peut exceptionnellement ne pas être diffusée sous licence Creative Commons. Les images sous copyright correspondent à certaines couvertures de livre, et la propriété de celles-ci est à l'auteur et/ou l'éditeur de l'ouvrage. Elles ne sont présentes dans camptocamp qu'à titre d'illustration. Il n'est pas possible d'utiliser ces images sans en requérir au préalable à l'ayant droit.
it: <h3>Tipo d'immagine</h3><strong>immagine collaborativa:</strong> <br />Un immagine collaborativa può essere modificata dagli altri utenti di camptocamp.org. Questo è utile per migliorare gli schizzi d'itinerario della guida.<br /><br /><strong>immagine personale</strong>:<br />Un immagine personale può essere modificata sola dall'autore. Questo tipo è ben adattato per le immagini associate alle gite.

source: _increase_impact_info
ca: <h3>Factors which accentuate the consequences</h3> If relevant, describe the factors which might have made the situation worse :<br /> - remoteness<br /> - level of commitment of the route<br /> - not being prepared for an incident<br /> - lack of experience of what to do in an incident/accident<br /> - lack of equipment<br /> - etc
de: <h3>Elemente, welche die Konsequenzen verschlimmert haben. Falls es relevant ist, beschreiben Sie bitte die Faktoren, welche die Lage weiter verschärft haben :<br /> - Erreichbarkeit<br /> - Rückzugsmöglichkeit<br /> - keine Vorbereitung auf einen eventuellen Unfall<br /> - zu wenig Erfahrung im Umgang mit einem Ereignis/Unfall<br /> - fehlende Ausrüstung<br /> - usw...
es: <h3>Factors which accentuate the consequences</h3> If relevant, describe the factors which might have made the situation worse :<br /> - remoteness<br /> - level of commitment of the route<br /> - not being prepared for an incident<br /> - lack of experience of what to do in an incident/accident<br /> - lack of equipment<br /> - etc
eu: <h3>Factors which accentuate the consequences</h3> If relevant, describe the factors which might have made the situation worse :<br /> - remoteness<br /> - level of commitment of the route<br /> - not being prepared for an incident<br /> - lack of experience of what to do in an incident/accident<br /> - lack of equipment<br /> - etc
it: <h3>Factors which accentuate the consequences</h3> If relevant, describe the factors which might have made the situation worse :<br /> - remoteness<br /> - level of commitment of the route<br /> - not being prepared for an incident<br /> - lack of experience of what to do in an incident/accident<br /> - lack of equipment<br /> - etc

source: _is_on_glacier_info
ca: <h3>Necessita material de glacera</h3>Itinerari que passa per glaceres que poden presentar esquerdes.
de: <h3>Benötigt Gletscherausrüstung</h3>Die Route verläuft über einen Gletscher mit Spalten.
es: <h3>Itinerario glaciar</h3>Indica si el itinerario pasa sobre glaciares que pueden contener grietas.
eu: <h3>Ibilbide glaziarra</h3>Ibilbidea glaziarre batetatik pasatzen den adierazten du.
fr: <h3>Nécessite le matériel de glacier</h3>Itinéraire passant sur des glaciers pouvant être crevassés.
it: <h3>Materiale di sicurezza su ghiacciaio</h3>Indica se l'itinerario attraversa ghiacciai che possono essere crepaciati e quindi necessita Materiale di sicurezza su ghiacciaio.

source: _is_profile_public_info
ca: <h3>Autoritza l'accés a la vostra pàgina personal als visitants anònims</h3>Marcant aquesta casella, autoritzeu l'accés a la vostra pàgina personal als visitants no identificats. Els motors de cerca també tindran accés a aquesta pàgina i podran indexar-la.<br />Sinó, només els membres identificats podran llegir aquesta pàgina.<br />La vostra pàgina personal conté:<br />- la vostra presentació, amb forma de text lliure (opcional)<br />- la llista de les vostres sortides<br />- la llista de les vostres contribucions a la guia de ressenyes (itineraris, articles, etc.)<br />- la llista de les vostres fotos<br />- la llista dels vostres missatges als fòrums
de: <h3>Anonymen Besuchern den Zugang zu ihre persönliche Seit erlauben</h3>Wenn sie dieses Kästchen aktivieren, erlauben sie nicht angemeldeten Besuchern auf ihre persönliche Seite zuzugreifen. Ebenso erlauben sie damit Suchmaschinen auf ihre persönliche Seite zuzugreifen und diese zu indexieren.<br />Andernfalls können nur angemeldete Benutzer den Inhalt ihrer persönlichen Seite ansehen.<br />Ihre persönliche Seite enthält folgendes:<br />- einige Worte über sie selbst (optional)<br />- die Liste ihrer Touren<br />- eine Liste ihrer Beiträge zum Tourenführer (Routen, Beiträge, etc.)<br />- die Liste ihrer Bilder<br />- die Liste ihrer Forenbeiträge
es: <h3>Autorizar el acceso a su pagina personal a visitantes anónimos. </h3>Seleccionando esta casilla, autoriza que los visitantes no identificados acceden a su pagina personal. Los motores de búsqueda también tendrán acceso a esta pagina y lo podrán indexar.<br />De no seleccionar esta opción, solo los usuarios identificados podrán ver su pagina.<br />Su pagina personal ofrece:<br />- un espacio para presentarse (opcional) <br />- la lista de sus salidas <br />- la lista de sus contribuciones a la topo-guía (itinerarios, artículos…)<br />- la lista de sus fotos <br />- la liste de sus mensajes en los foros de discusión
eu: <h3>Bizitari anonimoeri zure orri pertsonalera sartzeko baimena eman</h3>Hemen klikatuz, zure orri pertsonaleko datuetara identifikatu gabeko bisitariei sartzeko baimena ematen diezu. Bilaketa motoreek ere sartu ahal izango dira orri honetan eta indexatu ahalko dute.<br />Bestela bakarrik, izena emanda duten erabiltzaileak sartu ahalko dira orri honetan.<br />Zure orri pertsonalak hau du :<br />- zure aurkezpena (nai izan ezkero)<br />- zure irteeren zerrenda<br />- zuk ibilbide gidari eginiko sarrerak (ibilbide, artikulu, ...)<br />- zure argazkien zerrenda<br />- foruan zuk eginiko mezuen zerrenda
fr: <h3>Autoriser l'accés de votre page personnelle aux visiteurs anonymes</h3>En cochant cette case, vous autorisez l'accès de votre page personnelle aux visiteurs non identifiés. Les moteurs de recherche auront aussi accès à cette page et pourront l'indexer.<br />Sinon, seuls les membres identifiés pourront lire cette page.<br />Votre page personnelle contient :<br />- votre présentation sous forme de texte libre (facultative)<br />- la liste de vos sorties<br />- la liste de vos contributions au topoguide (itinéraires, articles, ...)<br />- la liste de vos photos<br />- la liste de vos messages sur les forums
it: <h3>Autorizzare l'accesso del tuo profilo agli utenti non registrati</h3> Autorizza l'accesso alla tua pagina personale agli utenti non registrati. Anche i motori di ricerca (per es. Google) potranno accedere a questa pagina.<br />Altrimenti solo gli utenti registrati potranno leggere questa pagina.<br />La tua pagina personale contiene:<br />- la tua presentazione (facoltativa)<br />- la lista delle tue gite<br />- la lista delle tue modifiche nella guida<br />- la lista delle tue foto<br />- la lista dei tuoi messaggi sul forum

source: _is_staffed_info
ca: <h3>Guardat</h3>Indica si el refugi és guardat una part de l'any.
de: <h3>Bewartung</h3>Gibt an, ob die Hütten während eines Teil des Jahres bewirtschaftet ist.
es: <h3>Guardado</h3>Indica si el refugio es guardado durante parte del año.
eu: <h3>Gardienné</h3>Urtean zehar denboraldi baten aterpea gordeta dagon edo ez adierazten du.
fr: <h3>Gardienné</h3>Indique si le refuge est gardienné une partie de l'année.
it: <h3>Custodito</h3>Indica se il rifugio è custodito una parte dell'anno.

source: _isbn_info
ca: <h3>ISBN</h3>Nombre ISBN del llibre.
de: <h3>ISBN</h3>ISBN Nummer des Buches.
es: <h3>ISBN</h3>Número ISBN del libro.
eu: <h3>ISBN</h3> Liburuaren ISBN zenbakia.
fr: <h3>ISBN</h3>Numéro ISBN du livre.
it: <h3>ISBN</h3>Numero ISBN del libro.

source: _isbn_or_issn_info
ca: <h3>ISBN o ISSN</h3>Número ISBN del llibre, o número ISSN de la revista
de: <h3>ISBN oder ISSN</h3> ISBN-Nummer der Publikation oder ISSN-Nummer der Zeitschrift
es: <h3>ISBN o ISSN</h3>Numero ISBN del libro, o numero ISSN de la revista
eu: <h3>ISBN o ISSN</h3>Numero ISBN del libro, o numero ISSN de la revista
fr: <h3>ISBN ou ISSN</h3>Numéro ISBN du livre, ou numéro ISSN de la revue
it: <h3>ISBN o ISSN</h3>Numero ISBN del libro, o numero ISSN di una rivista.

source: _iso_speed_info
ca: <h3>Sensibilitat</h3>Sensibilitat ISO utilitzada.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Empfindlichkeit</h3>Die eingestellte ISO-Empfindlichkeit während der Aufnahme.<br />Diese Information wird aus der EXIF-Datei des hochgeladenen Bilds extrahiert. Sie können diese Informationen mit einem Foto- oder Bildbearbeitungsprogramm entfernen bevor sie das Bild hochladen.
es: <h3>ISO</h3>Sensibilidad ISO durante la toma de vistas.<br />Aquella información viene de los datos EXIF del fichero descargado. Es posible eliminarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Sensibilitatea</h3>ISO sensibilitatea argazkia hartzerakoan.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik.
fr: <h3>Sensibilité</h3>Sensibilité ISO lors de la prise de vue.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Sensibilità</h3>Sensibilità ISO della foto.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.

source: _issn_info
ca: <h3>ISSN</h3>Número ISSN de la revista o del magazín
de: <h3>ISSN</h3>ISSN-Nummer der Zeitung oder Zeitschrift
es: <h3>ISSN</h3>Numero ISSN de la revista
eu: <h3>ISSN</h3>Numero ISSN de la revista
fr: <h3>ISSN</h3>Numéro ISSN de la revue ou du magazine
it: <h3>ISSN</h3>Numero ISSN della rivista
