Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Subscribe to latest images creations
ca: Mostra les darreres creacions d'imatges
de: Die neusten Einträge von Bildern verfolgen
es: Seguir las últimas creaciones de imágenes
eu: Sorturiko irudi berriak jarraitu
fr: Suivre les récentes créations d'images
it: Segui le ultime immagini aggiunte

source: Subscribe to latest images editions
ca: Mostra les darreres modificacions d'imatges
de: Die letzten Änderungen von Bildern verfolgen
es: Seguir las últimas modificaciones de imágenes
eu: Irudien azken aldaketak jarraitu
fr: Suivre les récentes modifications d'images
it: Segui le modifiche delle immagini

source: Subscribe to latest maps creations
ca: Mostra les darreres creacions de mapes
de: Die neusten Einträge von Karten verfolgen
es: Seguir las últimas creaciones de mapas
eu: Sorturiko mapa berriak jarraitu
fr: Suivre les récentes créations de cartes
it: Segui le ultime mappe aggiunte

source: Subscribe to latest maps editions
ca: Mostra les darreres modificacions de mapes
de: Die letzten Änderungen von Karten verfolgen
es: Seguir las últimas modificaciones de mapas
eu: Mapen azken aldaketak jarraitu
fr: Suivre les récentes modifications de cartes
it: Segui le modifiche delle mappe

source: Subscribe to latest outings creations
ca: Mostra les darreres creacions de sortides
de: Die neusten Einträge von Touren verfolgen
es: Seguir las últimas creaciones de salidas
eu: Sorturiko irteera berriak jarraitu
fr: Suivre les récentes créations de sorties
it: Segui le ultime gite aggiunte

source: Subscribe to latest outings editions
ca: Mostra les darreres modificacions de sortides
de: Die letzten Änderungen von Touren verfolgen
es: Seguir las últimas modificaciones de salidas
eu: Irteeren azken aldaketak jarraitu
fr: Suivre les récentes modifications de sorties
it: Segui le modifiche delle gite

source: Subscribe to latest outings from MetaEngine
ca: Subscriure's a la llista de darreres sortides del metamotor
de: Sich an der MetaMotor-Tourenliste anmelden
es: Suscribirse a la lista de las últimas salidas del metamotor
eu: Metamotorearen azken irteeratara harpidetu
fr: S'abonner à la liste des dernières sorties du metamoteur
it: Abbonarsi alla lista delle ultime gite del meta-motore

source: Subscribe to latest parkings creations
ca: Mostra les darreres creacions d'accessos
de: Die neusten Einträge der Zugangsorte verfolgen
es: Seguir las últimas creaciones de accesos
eu: Sorturiko abiagune berriak jarraitu
fr: Suivre les récentes créations d'accès
it: Segui gli ultimi accessi aggiunti

source: Subscribe to latest parkings editions
ca: Mostra les darreres modificacions d'accessos
de: Die letzten Änderungen der Zugangsorte verfolgen
es: Seguir las últimas modificaciones de accesos
eu: Abiaguneen azken aldaketak jarraitu
fr: Suivre les dernières modifications d'accès
it: Segui le modifiche degli accessi

source: Subscribe to latest portals creations
ca: Mostra les creacions recents de portals
de: Die neuesten Portaleinträge anzeigen
es: Seguir la creación reciente de portadas
eu: Seguir la creación reciente de portadas
fr: Suivre les récentes créations de portails
it: Seguire le recente creazioni di portali

source: Subscribe to latest portals editions
ca: Mostra les darreres modificacions als portals
de: Die neuesten Portaländerungen anzeigen
es: Seguir las ultimas modificaciones de portadas
eu: Seguir las ultimas modificaciones de portadas
fr: Suivre les dernières modifications de portails
it: Seguire le ultime modificazioni dei portali

source: Subscribe to latest products creations
ca: Mostra les creacions recents de documents de "productes locals"
de: Die neuesten Einträge der "Lokalen Produkte" abonnieren
es: Seguir las recientes creaciones de "productos locales"
eu: Seguir las recientes creaciones de "productos locales"
fr: Suivre les récentes créations de documents "produits locaux"
it: Seguire le creazioni recenti di documenti "prodotti locali"

source: Subscribe to latest products editions
ca: Mostra les darreres modificacions a documents de "productes locals"
de: Den neuesten Änderungen von "lokalen Produkten" verfolgen
es: Seguir las ultimas modificaciones de documentos "productos locales"
eu: Seguir las ultimas modificaciones de documentos "productos locales"
fr: Suivre les dernières modifications de documents "produits locaux"
it: Seguire le ultime modificazioni dei documenti "prodotti locali"

source: Subscribe to latest routes creations
ca: Mostra les darreres creacions d'itineraris
de: Die neusten Einträge von Routen verfolgen
es: Seguir las últimas creaciones de itinerarios
eu: Sorturiko ibilbide berriak jarraitu
fr: Suivre les récentes créations d'itinéraires
it: Segui gli ultimi itinerari aggiunti

source: Subscribe to latest routes editions
ca: mostra les darreres modificacions a itineraris
de: Die letzten Änderungen von Routen verfolgen
es: Seguir las últimas modificaciones de itinerarios
eu: Ibilbideen azken aldaketak jarraitu
fr: Suivre les récentes modifications d'itinéraires
it: Segui le modifiche degli itinerari

source: Subscribe to latest sites creations
ca: Mostra les darreres creacions de zones d'escalada
de: Die neusten Einträge von Klettersektoren verfolgen
es: Seguir las últimas creaciones de sitios y sectores de escalada
eu: Sorturiko eskalada gune berriak jarraitu
fr: Suivre les récentes créations de sites
it: Segui le ultime falesie aggiunte

source: Subscribe to latest sites editions
ca: Mosta les darreres modificacions d'escoles d'escalada
de: Die letzten Änderungen von Klettersektoren verfolgen
es: Seguir las últimas modificaciones de sitios y sectores de escalada
eu: Eskalada guneen azken aldaketak jarraitu
fr: Suivre les dernières modifications de sites
it: Segui le modifiche delle falesie

source: Subscribe to latest summits creations
ca: Mostra les darreres creacions de cims
de: Die neusten Einträge von Gipfeln verfolgen
es: Seguir las últimas creaciones de cimas
eu: Sorturiko gailur berriak jarraitu
fr: Suivre les récentes créations de sommets
it: Segui le ultime cime aggiunte

source: Subscribe to latest summits editions
ca: Mostra les darreres modificacions a cims
de: Die letzten Änderungen von Gipfeln verfolgen
es: Seguir las últimas modificaciones de cimas
eu: Gailurren azken aldaketak jarraitu
fr: Suivre les dernières modifications de sommets
it: Segui le modifiche delle cime

source: Subscribe to latest threads
ca: Segueix les darreres discussions al fòrum
de: Die letzten Diskussionen verfolgen
es: Suscríbese a los últimos temas del forum
eu: Suscríbese a los últimos temas del forum
fr: Suivre les dernières discussions
it: Segui le ultime discussioni (RSS)

source: Subscribe to latest users creations
ca: Mostra les darreres creacions d'usuaris
de: Die neusten Benutzer verfolgen
es: Seguir las últimas creaciones de usuarios
eu: Sorturiko erabiltzaile berriak jarraitu
fr: Suivre les récentes créations d'utilisateurs
it: Segui gli ultimi utenti aggiunti

source: Subscribe to latest users editions
ca: Mostra les darreres modificacions d'usuaris
de: Die letzten Änderungen von Benutzern verfolgen
es: Seguir las últimas modificaciones de usuarios
eu: Erabiltzaileen azken aldaketak jarraitu
fr: Suivre les récentes modifications d'utilisateurs
it: Segui le modifiche degli utenti

source: Subscribe to this document comments
ca: Subscriure's als comentaris sobre aquest document
de: Die Kommentare dieses Dokument verfolgen
es: Suscribirse a los comentarios sobre este documento
eu: Suscribirse a los comentarios sobre este documento
fr: S'abonner aux commentaires de ce document
it: Sottoscrivi agli commenti di questo documento

source: Subscribe to this document-s latest editions
ca: Mostra les darreres modificacions d'aquest document
de: Die letzten Änderungen dieses Dokumentes verfolgen
es: Seguir las últimas modificaciones de este documento
eu: Dokumentu honen azken aldaketak jarraitu
fr: Suivre les dernières modifications de ce document
it: Segui le ultime modifiche di questo documento

source: Successfully logged out
ca: Estàs desconnectat.
de: Sie sind nun abgemeldet
es: Está desconectado.
eu: Orain zure kontutik deskonektaturik zaude.
fr: Vous êtes à présent déconnecté de votre compte.
it: Disconnessione avvenuta

source: Suggestions:
ca: Suggeriments:
de: Vorschläge:
eu: Sugerencias
fr: Suggestions&nbsp;:
it: Suggestioni:

source: Summary
ca: Resum
de: Inhaltsverzeichnis
es: Resumen
eu: Zerrenda
fr: Sommaire
it: Sommario

source: Summit :
ca: Cim:
de: Gipfel:
es: Cima:
eu: Gailurra:
fr: Sommet&nbsp;:
it: Cima:

source: Summit not found
ca: Aquest cim no existeix.
de: Dieser Gipfel existiert nicht.
es: Esta cima no existe.
eu: Gailur hau ez da existitzen.
fr: Ce sommet n'existe pas.
it: Questa cima non è stata trovata.

source: Summit:
ca: Cim:
de: Gipfel:
es: Cima:
eu: Gailurra:
fr: Sommet&nbsp;:
it: Cima:

source: Swisstopo maps
ca: mapa Swisstopo
de: Swisstopo Karten
es: mapa Swisstopo
eu: mapa Swisstopo
fr: carte Swisstopo
it: Mappa Swisstopo

source: Switch lang short:
ca: Mostra en:
de: Lesen in:
es: Leer en:
eu: Irakurri:
fr: Lire en&nbsp;:
it: Disponibile in:

source: Switch lang:
ca: Mostra / tradueix a:
de: Lesen in&nbsp;/ Übersetzen nach:
es: Leer&nbsp;/ traducir en:
eu: Irakurri&nbsp;/ itzuli:
fr: Lire&nbsp;/ traduire&nbsp;en&nbsp;:
it: Disponibile in:

source: Switch license
ca: Modifica la llicència
de: Die Lizenz ändern
es: Modificar la licencia
eu: Modificar la licencia
fr: Changer la licence
it: Modificare la licenza

source: Switch to collaborative license
ca: Passa a llicència col·laborativa
de: In kollaborative Lizenz umstellen
es: Pasar a licencia colaborativa
eu: Pasar a licencia colaborativa
fr: Passage en licence collaborative
it: Passa a una licenza collaborativa

source: Synchronize summit to associated hut
ca: Actualització automàtica del cim després d'una modificació del refugi associat.
de: Automatische Aktualisierung eines Gipfels aufgrund einer Änderung einer damit verbundenen Hütte.
es: Actualización automática de la cumbre después de la modificación del refugio asociado.
eu: Actualización automática de la cumbre después de la modificación del refugio asociado.
fr: Mise à jour automatique du sommet suite à une modification du refuge associé.
it: Aggiornamento automatico della cima in seguito alla modificazione del rifugio associato.

source: TD
de: SS

source: TD+
de: SS+

source: TD-
de: SS-

source: Text only
ca: Només texts
de: Nur Text
es: Solo texto
eu: Testuak bakarrik
fr: Textes seuls
it: Solo testi

source: Thanks for signing up to Camptocamp.org. Here are your login info.
ca: Gràcies per inscriure't a Camptocamp.org. Les teves dades de connexió són disponibles a continuació.
de: Danke, dass sie sich auf Camptocamp.org eingeschrieben haben. Ihre Anmeldedaten sind die folgenden:
es: Gracias por suscribirse a Camptocamp.org. Sus datos de conexión están disponibles a continuación.
eu: Mil esker Camptocamp.org-en izen-emateagatik. Konexiorako beharrezko informazioa behean aurkituko duzu.
fr: Merci de vous être inscrit(e) sur Camptocamp.org. Vos informations de connexion sont disponibles ci-dessous.
it: Ti ringraziamo per esserti registrato su Camptocamp.org – I dati personali di accesso sono disponibili qui sotto.

source: Thanks for signing up. You should receive an email with your password soon
ca: Gràcies per la teva inscripció! En uns minuts rebràs la teva contrasenya per email.
de: Danke für ihre Anmeldung. Sie erhalten in wenigen Minuten ihr Passwort per Email.
es: Gracias por su suscripción! En unos minutos recibirá su contraseña por email.
eu: Mila esker zure izen emateagatik! Laster email bat jasoko duzu zure pasa hitzarekin
fr: Merci pour votre inscription&nbsp;! Vous recevrez d'ici quelques minutes votre mot de passe par email.
it: Grazie per la registrazione. Tra qualche minuto la password sarà inviata per Email.

source: Thanks for using Camptocamp.org!
ca: Gràcies per la teva contribució a Camptocamp.org!
de: Danke für Ihren Beitrag auf camptocamp.org!
es: ¡Gracias por su contribución a Camptocamp.org!
eu: Mil esker Camptocamp.org-en parte hartzeagatik!
fr: Merci de contribuer à Camptocamp.org&nbsp;!
it: Ti ringraziamo per il contributo al sito di Camptocamp.org!

source: The Camptocamp.org team
ca: <b>És important saber que el contingut dels teus escrits, així com els vostres pseudònims (fòrum i guia de ressenyes), seran visibles a la xarxa i arxivats per motors de cerca.</b> Fer servir els vostres noms i cognoms com a pseudònim us exposa, doncs, a ser detectats per aquests motors.<br /> <br /> Us aconsellem de no comunicar les vostres dades privades sinó en privat, per correu o per missatge personal, i no als fòrums públics.<br /> L'adreça emails corresponent a la vostra inscripció només és visible pels moderadors i, per defecte, el vostre perfil només és visible pels membres de camptocamp.org.<br /> És possible canviar d'email i de pseudònim (fòrum o guia de ressenyes) quan es vulgui, però només els canvis d'email i de pseudònim de la guia de ressenyes tenen caràcter retroactiu: tot missatge penjat al fòrum es mostrarà definitivament amb el pseudònim vigent al moment de penjar-lo.<br /> <br /> camptocamp.org considera que aquest advertiment anterior a la utilització del lloc és suficient per no haver d'accedir a eventuals peticions de supressió de missatges o de comentaris d'usuaris que no hagin tingut aquestes recomanacions.<br /> <br /> Gràcies per les vostres futures contribucions al web.<br /> <br /> L'equip de Camptocamp.org
de: <b>Wichtig: Der Inhalt ihrer Einträge, sowie ihres Pseudonyms (im Forum und im Tourenführer), ist im Internet sichtbar und wird von Suchmaschinen gespeichert.</b> Die Verwendung ihres echten Namens und Vornamens als Pseudonym kann also dazu führen, dass sie jemand durch die Benutzung einer Suchmaschine aufgespüren kann.<br /> <br /> Wir empfehlen daher ihre echten persönlichen Daten nur privat, d.h. durch Email oder persönliche Nachrichten, und nicht in den Foren zu publizieren.<br /> Die Emailadresse, welche sie für Ihre Anmeldung verwenden, ist nur für die Moderatoren sichtbar und ihr Profil kann nur von Mitgliedern von camptocamp.org eingesehen werden.<br /> Es ist möglich ihre Email und ihr Pseudonym (für das Forum oder den Tourenführer) zu ändern, wenn sie das wünschen. Allerdings sind die Änderungen von Email und Pseudonym rückwirkend nur im Topoguide sichtbar; Alle im Forum geschriebenen Nachrichten werden weiterhin mit dem Pseudonym angezeigt, welches sie bei der Erstellung der jeweiligen Nachricht verwendet haben.<br /> <br /> camptocamp.org versteht sich darauf, dass diese Anmerkung vor der Benutzung der Website ausreicht, um nicht möglichen Anfragen zur Löschung von Nachrichten oder Kommentaren von Benutzern, die die oben angeführten Empfehlungen nicht beachtet haben, Folge leisten zu müssen.<br /> <br /> Danke für Ihre zukünftigen Beiträge auf dieser Website.<br /> <br />Das Camptocamp.org-Team
es: El equipo de Camptocamp.org
eu: Camptocamp.org-eko taldea
fr: <b>Il est important de savoir que le contenu de vos écrits, ainsi que vos pseudos (forum et topoguide), seront visibles sur le net et archivés par des moteurs de recherche.</b> Utiliser vos noms et prénoms comme pseudo vous expose donc à être répertoriés en conséquence par ces moteurs.<br /> <br /> Nous vous conseillons de ne communiquer vos coordonnées réellement personnelles qu'en privé, par courriel ou MP, et non sur les forums publics.<br /> L'adresse e-mail correspondant à votre inscription n'est visible que des modérateurs, et par défaut votre profil n'est visible que des membres de camptocamp.org.<br /> Il est possible de changer d'e-mail et de pseudo (forum ou topoguide) quand on le souhaite, mais seuls les changements d'e-mail et de pseudo topoguide sont rétroactifs : tout message posté sur le forum sera définitivement affiché avec le pseudo forum en cours lors du postage.<br /> <br /> camptocamp.org considère que cet avertissement préalable à l’utilisation du site suffit pour ne pas avoir à accéder à d’éventuelles demandes de suppression de messages ou de commentaires d'utilisateurs n'ayant pas tenu compte des recommandations données ci-dessus.<br /> <br /> Merci pour vos futures contributions sur le site.<br /> <br /> L'équipe de camptocamp.org
it: <b>E' importante notare che il contenuto che pubblicherai e i tuoi nicknames (forum / guida interrativa) saranno visibili sul web ed archiviati dai motori di ricerca.<br /> <br /> Consigliamo di trasmettere dati personali solo via email o MP (messaggi privati) e non sui forum<br /> L'indirizzo e-mail usato per l'iscrizione è visibile solo dai moderatori del sito, per default il tuo profilo è visibile solo dagli iscritti a camptocamp.org<br /> Avrai la possibilità di cambiare l'e-mail e i tuoi nick. (il cambiamento di nick forum non è retroattiva : i messaggi rimangono firmati con il nick originario)<br /> Camptocamp.org non accetterà richieste di cancellazione di messaggi sui forum di utente che non ha seguito queste raccomandazioni. <br /> <br /> Grazie in anticipo per le tue future contribuzioni al sito.<br /> <br /> Lo staff di Camptocamp.org

source: The data you entered seems to be incorrect.
ca: Les dades enviades semblen incorrectes.
de: Die eingegeben Daten erscheinen nicht korrekt.
es: Los datos entrados no parecen correctos.
eu: Emandako datuak okerrak dirudite.
fr: Les données entrées semblent incorrectes.
it: I dati inseriti sembrano sbagliati.

source: The data you entered seems to be incorrect. Please correct the following errors and resubmit:
ca: Les teves dades semblen incorrectes. Corregeix, si et plau, els errors i envia de nou la teva informació.
de: Ihre Daten scheinen fehlerhaft zu sein. Bitte korrigieren Sie die Fehler und versuchen Sie es erneut.
es: Sus datos parecen incorrectos. Corrige los errores, por favor, y envíe de nuevo su información.
eu: Zure datuak okerrak dira. Mesedez, zuzendu okerrak eta berriro sartu.
fr: Vos données semblent incorrectes. Merci de corriger les erreurs et de resoumettre à nouveau vos informations.
it: I dati inseriti non sono corretti. Verificare e inviare di nuovo le informazioni

source: The document is already linked to the current document
ca: El document ja està associat al present document
de: Das Dokument wurde schon mit dem aktuellen Dokument verbunden
es: El documento ya es asociado al documento corriente
eu: El documento ya es asociado al documento corriente
fr: Le document est déjà associé au présent document
it: Il documento è già associato a questo documento

source: The field is %1% characters max
ca: Aquest camp és massa llarg (%1% caràcters màxim)
de: Dieses Feld ist zu lang (maximal %1% Buchstaben)
es: Este campo es demasiado largo (%1% caracteres máximo)
eu: Eremu hau luzeegia da (%1% karakter gehienez)
fr: Ce champ est trop long (%1% caractères maximum)
it: Questo campo non può contenere più di %1% caratteri

source: The following infos are visible only by the moderators
ca: The information below will be visible only to the moderators and the researchers.
de: Die unteneingetragenen Informationen werden nur für Moderatoren und Forscher sichtbar sein.
es: The information below will be visible only to the moderators and the researchers.
eu: Los datos siguientes serán visibles unicamente por los moderadores y los científicos.
fr: Les données ci-dessous ne sont visibles que par les modérateurs.
it: The information below will be visible only to the moderators and the researchers.

source: The other conditions the same day in the same admin_limits
ca: Mostra les condicions trobades el mateix dia a la zona.
de: Die anderen Verhältnisse des Tages im selben Kanton oder Département.
es: Otras condiciones el mismo día en el mismo departamento francés o cantón suizo
eu: Otras condiciones el mismo día en el mismo departamento francés o cantón suizo
fr: Les autres conditions le même jour dans le même département ou canton.
it: Vedere le altre condizioni lo stesso giorno nella stessa regione.

source: The other conditions the same day in the same country
ca: Mostra les condicions trobades el mateix dia al mateix país.
de: Die anderen Verhältnisse des Tages im selben Land.
es: Otras condiciones el mismo día en el mismo país
eu: Otras condiciones el mismo día en el mismo país
fr: Les autres conditions le même jour dans le même pays.
it: Vedere le condizioni lo stesso giorno nello stesso paese

source: The other conditions the same day in the same range
ca: Mostra les condicions trobades el mateix dia al mateix massís.
de: Die anderen Verhältnisse des Tages im selben Gebirgsmassiv.
es: Otras condiciones el mismo día en el mismo macizo
eu: Otras condiciones el mismo día en el mismo macizo
fr: Les autres conditions le même jour dans le même massif.
it: Vedere le condizioni lo stesso giorno nello stesso massiccio

source: The page you are trying to reach is no longer available.
ca: El document demanat no existeix o ha canviat de lloc
de: Das gefragte Dokument ist nicht verfügbar oder wurde an einen anderen Ort verschoben.
es: El documento pedido no existe o ha cambiado de lugar
eu: Eskaturiko dokumentua ez da existitzen edo lekuz aldatua izan da.
fr: Le document demandé n'existe pas ou a changé d'emplacement.
it: Il documento richiesto non è più disponibile.

source: The two passwords do not match
ca: Les contrasenyes no són iguals.
de: Die beiden Passwörter sind nicht identisch.
es: Las contraseñas no corresponden.
eu: Pasa hitzek ez dute bat egiten.
fr: Les mots de passe ne correspondent pas.
it: Le due password non corrispondono.

source: There is no available list
ca: No hi ha cap butlletí disponible
de: Es steht kein Bulletin zur Verfügung
es: No hay ningún boletín disponible
eu: No hay ningún boletín disponible
fr: Il n'y a pas de bulletin disponible.
it: Non ci sono bollettini disponibili

source: There is no history for %1% in %2%
ca: No hi ha històric per %1% en %2%.
de: Es gibt keinen Verlauf von %1% nach %2%.
es: No hay historial para %1% en %2%.
eu: %1% entzako ez dago historikorik %2%-n.
fr: Il n'y pas d'historique pour %1% en %2%.
it: La cronologia per %1% in %2% non è stata trovata.

source: This document has no geometry
ca: Aquest document no té cap geometria associada
de: Mit diesem Dokument ist keine Geometrie verbunden
es: Este documento no tiene une geometría asociada
eu: Dokumentu honek ez dauka geometriarik lorturik
fr: Ce document n'a pas de géométrie associée
it: Questo documento non ha una geometria associata

source: This document is already at the end of the list
ca: Aquest document és el primer o el darrer de la llista.
de: Dieses Dokument ist das letzte oder das erste Dokument der Liste.
es: Este documento ya es el último o el primero en la lista.
eu: Este documento ya es el último o el primero en la lista.
fr: Ce document est le dernier ou le premier de la liste.
it: Questo documento è i primo o l'ultimo della lista.

source: This document is currently write-protected
ca: Aquest document està actualment protegit contra escriptura
de: Dieses Dokument ist zur Zeit schreibgeschützt
es: Este documento está actualmente protegido contra escritura
eu: Dokumentu honetan ezin da idatzizko aldaketarik egin
fr: Ce document est actuellement protégé en écriture
it: Questo documento è attualmente protetto da scrittura

source: This document is not available in %1%
ca: Aquest document no està disponible en %1%.
de: Dieses Dokument ist nicht in %1% verfügbar.
es: Este documento no está disponible en %1%.
eu: Ondorengo dokumentua ez dago erabilgarri %1% hizkuntzan.
fr: Ce document n'est pas disponible en %1%.
it: Questo documento non è disponibile in %1%.
