Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _ice_rating_info
ca: <h3>Dificultat en glaç</h3> Escala de dificultats en glaç.<br />L'escala de dificultat en glaç avalua la dificultat màxima de l'escalada en glaç.<br /> L'escala va d'1 a 7+.<br /> <br /> <strong>Grau 3<strong>: Escalada poc inclinada (75º) amb nombrosos ressalts. El glaç és gruixut i compacte.<br /> <br /> <strong>Grau 3+<strong>: Ídem que el grau 3 però amb un ressalt més dret (80º).<br /> <br /> <strong>Grau 4<strong>: Escalada que presenta un pas pendent (85º) que pot arribar a 10m d'altura. El glaç és gruixut i compacte.<br /> <br /> <strong>Grau 4+<strong>: Com l'anterior, però el pas pendent pot ser quasi vertical i més llarg, de fins a 15m d'altura.<br /> <br /> <strong>Grau 5<strong>: Escalada amb una secció vertical d'uns 20m. El glaç comença a separar-se i prendre formes particulars: coliflors o d'altres relleus. En cascada de glaç, es tracta en general de columnes.<br /> <br /> <strong>Grau 5+<strong>: Escalada amb una secció vertical d'uns 30m. L'escalada esdevé força tècnica.<br /> <br /> <strong>Grau 6<strong>: Escalada amb una secció vertical de 40 a 50m. L'escalada és tècnica. El glaç pot estar particularment separat.<br /> <br /> <strong>Grau 6+<strong>: Escalada totalment vertical que pot presentar petits desploms, per exemple per passar d'un ressalt a l'altre.<br /> <br /> <strong>Grau 7<strong>: Escalada extrema. Molt pendent, pot ser desplomada en diversos metres. La tècnica (gestual, sobretot) utilitzada per l'alpinista s'assembla a la de l'escalada en roca.<br /> <br /> Vegeu també l'ajuda:<br /> - <a href="/articles/106871/ca#ice</a><br /> - <a href="/articles/146949#ice">Dificultat tècnica en cascades de glaç</a>
de: <h3>Schwierigkeitsskala Eisklettern</h3> Bewertung der Schwierigkeiten beim Eisklettern.<br /> Die Skala bewertet die maximale Schwierigkeiten der Eiskletterei. Die Skala reicht von 1 bis 7+.<br /> <br /> <strong>3</strong>: Wenig steile Kletterei (75°) mit vielen Aufsteilungen. Das Eis ist kompakt.<br /> <br /> <strong>3+</strong>: Gleich wie Grad 3, aber die Kletterei ist etwas steiler (80°).<br /><br /> <strong>4</strong>: Kletterei mit steilen maximal 10m hohen Abschnitte (85°). Das Eis ist kompakt.<br /> <br /> <strong>4+</strong>: Gleich wie Grad 4. Die steilen Abschnitte sind fast senkrecht und bis zu 15m hoch.<br /><br /><strong>5</strong>: Kletterei mit senkrechten bis zu 20m hohen Abschnitte. Das Eis ist weniger kompakt und kann Lufteinschlüsse aufweisen und nimmt spezielle Formen an: Blumenkohl oder andere Formen, bei Wasserfällen sind dies meistens Röhren.<br /> <br /> <strong>5+</strong>: Kletterei mit senkrechten bis zu 30m hohen Abschnitten. Die Kletterei wird ziemlich technisch.<br /><br /> <strong>6</strong>: Kletterei mit senkrechten Abschnitte zwischen 40 und 50m hoch. Die Kletterei ist technisch. Das Eis ist sehr luftig.<br /> <br /> <strong>6+</strong>: Vollständig senkrechte Kletterei, mit unter Umständen kurzen Überhängen, z.B. beim Übergang von einem Vorhang zum nächsten.<br /> <br /> <strong>7-7+</strong>: Extreme Kletterei. Sehr steil, kann während mehrere Meter überhängend sein. Die Technik des Kletterers (insbesondere die Bewegungsabläufe) ähnelt der im Felskletterns.<br /> <br /> Siehe auch in die Hilfe unter <a href="/articles/106871#ice">Schwierigkeitsskala Schnee, Eis- und Mixedklettern</a>.
es: <h3>Cotación hielo</h3> Cotación de las dificultades en hielo.<br /> La cotación hielo evalúa las dificultades máximas de la escalada en hielo.<br /> La escala va de 1 a 7.<br /> <br /> <strong>Grado 1</strong>: Hielo de poca inclinación (<35°).<br /> <br /> <strong>Grado 2</strong>: Hielo algo mas empinado(<60°).<br /> <br /> <strong>Grado 3</strong>: Escalada de inclinación moderada (<75°) con numerosos resaltes. El hielo es espeso y compacto.<br /> <br /> <strong>Grado 3+</strong>: Igual que el grado 3 pero con un resalte mas empinado (hasta 80°).<br /> <br /> <strong>Grado 4</strong>: Escalada con un tramo empinado (<85°) que puede alcanzar hasta unos 10m de alto. El hielo es espeso y compacto.<br /> <br /> <strong>Grado 4+</strong>: Igual que el grado 4 pero el tramo empinado puede ser casi-vertical y mas largo, hasta unos 15m.<br /> <br /> <strong>Grado 5</strong>: Escalada con un tramo vertical de unos 20m. El hielo empieza a ser mas aireado y a tomar formas particulares. En cascadas de hielo, suelen ser columnas colgantes.<br /> <br /> <strong>Grado 5+</strong>: Escalada con una sección vertical de unos 30m. La escalada se hace bastante técnica.<br /> <br /> <strong>Grado 6</strong>: Escalada con una sección vertical de 40 a 50m. La escalada es técnica y el hielo puede ser particularmente aireado.<br /> <br /> <strong>Grado 6+</strong>: Escalada totalmente vertical que incluso puede ofrecer algunos desplomes, por ejemplo para pasar de una cortina a otra.<br /> <br /> <strong>Grado 7</strong>: Escalada extrema. Muy empinada, puede ser desplomada durante varios metros. La técnica requerida es mas parecida a la del escalador en roca.<br /> <br /> Véase también la ayuda sobre <a href="/articles/106871/es#ice">grados en nieve, hielo y mixto</a>.
eu: <h3>Izotzeko zailtasuna</h3> Izotzetako zailtasunen akotazioa.<br />Izotzetako zailtasunak, ibilbideko zailtasun maximoa adierazten du.<br /> Eskala 1-tik 7+-ra doa.
fr: <h3>Cotation glace</h3> Cotation des difficultés en glace.<br />La cotation glace évalue la difficulté maximale de l'escalade glaciaire.<br /> L'échelle va de 1 à 7+.<br /> <br /> <strong>3</strong>&nbsp;: Escalade peu inclinée (75°) avec de nombreux ressauts. La glace est bien fournie et compacte.<br /> <br /> <strong>3+</strong>&nbsp;: Idem que le grade 3 mais présentant un ressaut plus raide (80°).<br /> <br /> <strong>4</strong>&nbsp;: Escalade présentant un passage raide (85°) de 10m de haut maximum. La glace est bien fournie et compacte.<br /> <br /> <strong>4+</strong>&nbsp;: Idem que le grade 4. Le passage raide peut être quasi vertical et plus long, et atteindre 15m de hauteur.<br /> <br /> <strong>5</strong>&nbsp;: Escalade présentant une section verticale d’environ 20m. La glace commence à s’aérer et à prendre des formes particulières&nbsp;: choux-fleurs ou autres aspérités. En cascade de glace, il s’agit en général de cigares.<br /> <br /> <strong>5+</strong>&nbsp;: Escalade présentant une section verticale d’environ 30m. L’escalade devient assez technique.<br /> <br /> <strong>6</strong>&nbsp;: Escalade présentant une section verticale de presque 40 à 50m. L’escalade est technique. La glace peut devenir particulièrement aérée.<br /> <br /> <strong>6+</strong>&nbsp;: Escalade totalement verticale et pouvant présenter des petits surplombs, par exemple pour passer d’un rideau à un autre.<br /><br /><strong>7-7+</strong>&nbsp;: Escalade extrême. Très raide, elle peut être surplombante sur plusieurs mètres. La technique (gestuelle, notamment) utilisée par l’alpiniste s’apparente alors à celle d’un grimpeur en rocher.<br /> <br /> Voir aussi l'aide&nbsp;:<br /> - <a href="/articles/146949/fr#ice">Cotation technique glace en cascade</a><br /> - <a href="/articles/106871/fr#ice">Cotation technique glace en alpinisme neige, glace et mixte</a>
it: <h3>Valutazione ghiaccio</h3> La valutazione delle difficoltà ghiaccio tiene in conto diversi fattori quali la pendenza, la lunghezza della sezione più ripida, la conformazione del percorso (parete, colonna, goulotte) o anche la tecnicità del ghiaccio stesso (ghiaccio fine o spesso, ghiaccio poroso o compatto, etc...).<br /> <br /> <strong>Grado 3:</strong> Arrampicata poco inclinata (75°) con numerosi risalti. Il ghiaccio è spesso e compatto.<br /> <br /> <strong>Grado 3+:</strong> Come il grado 3 ma con risalti più ripidi (80°).<br /> <br /> <strong>Grado 4:</strong> Arrampicata con un passaggio ripido (85°) fino a 10 m di lunghezza. Il ghiaccio è spesso e compatto.<br /> <br /> <strong>Grado 4+:</strong> Come il grado 4. Il passaggio ripido può essere quai verticale e più lungo, fino ad arrivare a 15m di lunghezza.<br /> <br /> <strong>Grado 5:</strong> Arrampicata con una sezione verticale di circa 20m. Il ghiaccio comincia ad essere poroso e con forme particolari: cavolfiori o altre asperità. Su cascate di ghiaccio si tratta normalmente di di colonne.<br /> <br /> <strong>Grado 5+:</strong> Arrampicata con una sezione verticale di circa 30m. L'arrampicata diventa abbastanza tecnica.<br /> <br /> <strong>Grado 6:</strong> Arrampicata con una sezione verticale da 40 a 50m circa . Arrampicata tecnica. Il ghiaccio può essere particolarmente poroso.<br /> <br /> <strong>Grado 6+:</strong> Arrampicata totalmente verticale e può presentare piccoli strapiombi, per esempio per passare da una struttura all'altra.<br /> <br /> <strong>Grado 7:</strong> Arrampicata estrema. Molto ripida, può essere strapiombante su molti metri. La tecnica (di solito gestuale) utilizzata dall'alpinista è simile a quella di un arrampicatore su roccia.

source: _image_categories_info
ca: <h3>Categories d'una imatge</h3> Es poden seleccionar diverses categories.<br /> <span style="color: red">Si seleccioneu almenys una categoria marcada amb un asterisc (*) la imatge apareixerà a la pàgina d'inici.</span><br /> <br /> <strong>paisatge</strong>&nbsp;*&nbsp;: foto que mostra una gran part d'un o diversos cims, foto panoràmica<br /> <strong>detall, zoom</strong>&nbsp;*&nbsp;: foto que mostra una petita part d'un itinerari, d'un cim o d'un lloc (al contrari que en el caso del<em>paisatge</em>)<br /> <strong>traça, esquema</strong>&nbsp;*&nbsp;: foto d'un cim amb la traça de l'itinerari o un esquema d'un itinerari<br /> <strong>acció</strong>&nbsp;*&nbsp;: foto que mostra una persona en acció<br /> <strong>traça, sender</strong>&nbsp;*&nbsp;: foto que mostra clarament una traça de pujada o de baixada a la neu (o terreny tou), o un sender<br /> <strong>pujada</strong> i <strong>baixada</strong>&nbsp;: foto presa a la baixada o a la pujada - útil per precisar les categories <em>detall, acció, traça, sender</em><br /> <strong>personatges</strong>&nbsp;: foto en què el subjecte principal és una o més persones en primer pla<br /> <strong>fauna</strong> i <strong>flora</strong>&nbsp;*&nbsp;: foto o dibuix de fauna o flora<br /> <strong>neu i allaus</strong>&nbsp;*&nbsp;: foto o dibuix relacionats amb la nivologia: cirstalls o estructures de neu, plaques, allaus de fusió, etc.<br /> <strong>geologia</strong>&nbsp;*&nbsp;: foto o dibuix de minerals, de glaceres o d'estructures geològiques<br /> <strong>allotjament</strong>&nbsp;: foto que mosatra l'exterior o l'interior d'un refugi o d'un lloc de bivac<br /> <strong>material</strong>&nbsp;: foto o dibuix que mostra el material utilitzat a la muntanya, en primer pla o mentre s'està utilitzant<br /> <strong>coberta de llibre</strong>&nbsp;: coberta de llibre<br /> <strong>ajuda del lloc</strong>&nbsp;: esquema o captura de pantalla que il·lustra l'ajuda a la utilització del lloc<br /> <strong>divers, inclassificable</strong>&nbsp;: imatge que no pot classificar-se a cap de les altres categories: una manifestació, una imatge abstracta, etc.
de: <h3>Bildkategorien</h3>Mehrere Kategorien können für ein Bild ausgewählt werden.<br /><span style="color: red">Bilder, welche mindestens einer mit einem Stern (*) bezeichneten Kategorie zugeordnet sind, werden auf der Einstiegsseite von camptocamp.org angezeigt.</span><br /><br /><strong>Landschaftsaufnahme</strong>: Photo, welches mindestens einen Teil eines Berges oder mehrere Berge enthält, oder eine Panoramaaufnahme<br /><strong>Detailaufname</strong>: Ein Bild, welches einen Teil einer Route, eines Gipfels oder eines Orts zeigt(im Gegensatz zur <em>Landschaftsaufnahme</em><br /><strong>Topo / Routenlinie</strong>: Foto eines Gipfels mit der Routenlinie, oder ein Schema der Route<br /><strong>Aktionsbild</strong>: Bild von einer Person in Aktion</br><strong>Wegbild</strong>:Bild, welches eindeutig den Weg, oder Auf- oder Abstiegsspuren im Schnee (oder im losen Untergrund) zeigt.<br /><strong>Aufstiegs-</strong> oder <strong>Abstiegsbild</strong>: Bild, welches während dem Aufstieg oder während dem Abstieg aufgenommen wurde. Diese Kategorie ist nützlich um die Bildkategorien <em>Detailaufnahme, Aktions-, und Wegbild</em> zu präzisieren.<br /><strong>Personen</strong>: Aufnahme, bei welcher das Hauptmotiv ein oder mehrere Exemplare der Spezies <i>Homo sapiens sapiens</i> ist.<br /><strong>Fauna</strong> und <Flora>: Foto oder Zeichnung von Fauna und/oder Flora<br /><strong>Schnee und Lawinen</strong>: Foto, Zeichnung oder Graphik, welche für die Schnee- und Lawinenforschung relevant ist: Schneedeckenaufbau, Lawinenanriss, etc.<br /><strong>Geologie</strong>: Bilder oder Zeichnungen, welche geologische oder geomorphologische Phänomene zeigen oder illustrieren, z.B. Fotos von Mineralien und Kristallen, Schichtabfolgen, Gletschervorstösse, etc.<br /><strong>Unterkunftsbild</strong>: Foto, welches eine Hütte, ein Biwak oder einen Biwakplatz von aussen oder innen zeigt<br /><strong>Ausrüstung</strong>: Bild oder Zeichnung von Alpinausrüstungsgegenständen, Detailaufnahme oder während des Gebrauchs<br /><strong>Buchumschlag</strong>: Aufnahme des Umschlags eines Buchs oder einer anderen Publikation<br /><strong>Anderes oder unklassifizierbares Bild</>: Bild, welches nicht mit den anderen Bildkategorien klassifiziert werden kann, z.B. abstraktes Bild, Flyer, etc.
es: <h3>Categorías para imágenes</h3><br /><span style="color: red">La selección de por lo menos una categoría marcada con un asterisco (*) llevara a que la imagen se vea en la pagina de inicio.</span><br /><br /><strong>paisaje</strong>: foto que muestra gran parte de uno o varias cimas, foto panorámica <br /><strong>detalle, zoom </strong>: foto ilustrando parte de un itinerario, de una cima o de un lugar (el contrario de un <em>paisaje</em>)<br/><strong>diagrama, topo</strong>: foto de una cima con el itinerario marcado, esquema o diagrama del itinerario <br /><strong>acción</strong>: foto mostrando un personaje en acción <br /><strong>huella, sendero </strong>: foto mostrando claramente la huella de subida o bajada en nieve o terreno blando, o un sendero <br /><strong>subida</strong> y <strong>bajada</strong>: fotos tomadas al subir o al bajar un itinerario. Es útil para precisar la categorías <em>detalle, zoom, acción, huella, sendero </em><br /><strong>personajes</strong>: foto cuyo sujeto principal es una o varias personas sacados de cerca <br /><strong>fauna</strong> y <strong>flora</strong>: fotos o dibujos de fauna o flora <br /><strong>nieve y aludes</strong>&nbsp;*: fotos o dubujos relacionados con la nivologia: cristales o estructuras de la nieve, del manto nevado, de un alud o una avalancha...<br /><strong>geología</strong>: fotos o dibujos de minerales, glaciares o estructuras geológicas <br /><strong>alojamiento</strong>: foto mostrando el exterior o el interior de un refugio, de un campamento o de un lugar de vivac <br /><strong>equipo</strong>: foto o dibujo mostrando equipo usado en la montaña, de cerca o en uso <br /><strong>tapa de libro</strong>:tapa de libro<br /><strong>varios </strong>: imagen que no se puede clasificar en las demás categorías: afiche para un acontecimiento, imagen abstracta etc.
eu: <h3>Irudien kategoriak</h3><br /><span style="color: red">Izartxoa (*) duen kategoria bat aukeratu ezkero (gutxienez), argazkia sarrera horrialdean ageraraziko du.</span><br /><br /><strong>Paisaia</strong>&nbsp;*&nbsp;: Gailur bat edo batzuen zati haundi bat agertzen duen irudia, argazki panoramikoa <br /><strong>zehazpena, zoom</strong>&nbsp;*&nbsp;: Gailur, ibilbide edo leku baten zati txiki bat agertzen duen irudia (<em>paisaia-ren</em> aurkakoa)<br /><strong>ibilbidea, eskema</strong>&nbsp;*&nbsp;: Gailur baten argazkia non ibilbidearen jarduna agertzen den<br /><strong>akzioa</strong>&nbsp;*&nbsp;: Mendizalea akzioan agertzen duen argazkia<br /><strong>urratsa, bidezidor</strong>&nbsp;*&nbsp;: Elurrean igoera/jeitsierako urratsak edo bidezidur bat agertzen dituen irudia<br /><strong>montée</strong> et <strong>jeitsiera</strong>&nbsp;: jeitsiera erakusten duen argazkia, igoeran edo jeitsieran ateratakoa - <em>zehazpena, akzioa, urratsa, bidezidorra</em>kategoriak zehazteko erabilgarria<br /><strong>pertsonaiak</strong>&nbsp;: pertsonai bat edo batzuen argazkia<br /><strong>fauna</strong>&nbsp;* eta <strong>flora</strong>&nbsp;*&nbsp;: fauna edo flora-ren argazki edo marrazkia<br /><strong>elur eta elurjausiak</strong>&nbsp;*&nbsp;: nibologiarekin zerikusia duen argazkia&nbsp;: elurraren kristal edo estruktura, plaka, elurjausia, etabar...<br /><strong>geologia</strong>&nbsp;*&nbsp;: minerale, glaziar edo beste estruktura geologikoen argazki edo marrazkia<br /><strong>aterpeak</strong>&nbsp;: aterpe, borda edo gaba pasatzeko lekuen argazkiak<br /><strong>materiala</strong>&nbsp;: mendian erabiltzen den materialeen argazki edo marrazkia, planu nagusian edo erabileran<br /><strong>liburu azala</strong>&nbsp;: liburuen azala edo titulu horrialdea<br /><strong>bestelakoak, klasifikagabeak</strong>&nbsp;: beste edozein kategorian klasifikatzeko zaila den irudia&nbsp;: ospakizun baten kartela, irudi abstraktoa, etabar.
fr: <h3>Catégories d'une image</h3> Plusieurs catégories peuvent être sélectionnées.<br /> <span style="color: red">La sélection d'au moins une catégorie marquée d'un astérisque (*) fera apparaître la photo en page d'accueil.</span><br /> <br /> <strong>paysage</strong>&nbsp;*&nbsp;: photo montrant une grande partie d'un ou plusieurs sommets, photo panoramique<br /> <strong>détail, zoom</strong>&nbsp;*&nbsp;: photo montrant une petite partie d'un itinéraire, d'un sommet ou d'un lieu (contraire de <em>paysage</em>)<br /> <strong>tracé, schéma</strong>&nbsp;*&nbsp;: photo d'un sommet avec tracé de l'itinéraire, schéma d'un itinéraire<br /> <strong>action</strong>&nbsp;*&nbsp;: photo montrant un personnage en action<br /> <strong>trace, sentier</strong>&nbsp;*&nbsp;: photo montrant clairement une trace de montée ou de descente dans la neige (ou terrain meuble), ou un sentier<br /> <strong>montée</strong> et <strong>descente</strong>&nbsp;: photo prise à la montée ou à la descente - utile pour préciser les catégories <em>détail, action, trace, sentier</em><br /> <strong>personnages</strong>&nbsp;: photo dont le sujet principal est un ou plusieurs personnages en gros plan<br /> <strong>faune</strong>&nbsp;* et <strong>flore</strong>&nbsp;*&nbsp;: photo ou dessin de faune ou de flore<br /> <strong>neige et avalanche</strong>&nbsp;*&nbsp;: photo ou dessin en lien avec la nivologie&nbsp;: cristaux ou structures de neige, plaque, coulée, ...<br /> <strong>géologie</strong>&nbsp;*&nbsp;: photo ou dessin de minéraux, de glacier ou de structures géologiques<br /> <strong>hébergement</strong>&nbsp;: photo montrant l'extérieur ou l'intérieur d'un refuge, ou un emplacement de bivouac<br /> <strong>matériel</strong>&nbsp;: photo ou dessin montrant du matériel utilisé en montagne, en gros plan ou en utilisation<br /> <strong>couverture de livre</strong>&nbsp;: couverture de livre<br /> <strong>aide du site</strong>&nbsp;: schéma ou capture d'écran illustrant une aide d'utilisation du site<br /> <strong>divers, inclassable</strong>&nbsp;: image qui ne peut être classée dans les autres catégories&nbsp;: affiche d'une manifestation, image abstraite, etc
it: <h3>Categorie di un immagine</h3> Più categorie possono essere selezionate.<br /> <span style="color: red">La selezione di una categoria con un asterisco (*) farà comparire la foto sulla home.</span><br /><br /> <strong>paesaggio</strong>: foto con una grande parte di una o più cime o panoramico<br /> <strong>dettaglio, zoom</strong>&nbsp;*&nbsp;: foto con una piccola parte di un itinerario, di una cima o di un luogo (contrario di <em>paesaggio</em>)<br /> <strong>tracciato, schizzo</strong>&nbsp;*&nbsp;: tracciato su una foto o schizzo dell'itinerario<br /> <strong>azione</strong>&nbsp;*&nbsp;: personaggio in azione<br /> <strong>traccia, sentiero</strong>&nbsp;*&nbsp;: traccia di salita o discesa nella neve, o sentiero<br /><strong>salita</strong> e <strong>discesa</strong>: foto di salita o discesa - utile per precisare le categorie <em>dettaglio, azione, traccia, sentiero</em><br /> <strong>personaggi</strong>: foto con argomento principale un o più personaggi<br /> <strong>fauna</strong>&nbsp;* e <strong>flora</strong>&nbsp;*&nbsp;: foto o disegni di fauna o flora<br /> <strong>neve e valanghe</strong>&nbsp;*: foto o disegni in relazione a la neve e le valanghe...<br /> <strong>geologia</strong>&nbsp;*&nbsp;: foto o disegno di minerale, neve, ghiaccio...<br /> <strong>alloggio</strong>: esteriore o interiore di un rifugio, o di posto dove bivaccare<br /> <strong>materiale</strong>: foto o disegno di materiale usato in montagna<br /> <strong>copertina</strong>: copertina di libro<br /> <strong>aiuto del sito</strong>: schizzo o screenshot per illustrare l'aiuto all'uso del sito<br /> <strong>varie</strong>: immagine che non può essere messa nelle altre categorie: copertina di libro etc

source: _image_details_info
ca: <h3>Propietats de la imatge</h3>Dimensions mida de la imatge
de: <h3>Bildeigenschaften</h3>Dimensionen und Grösse des Bilds
es: <h3>Propiedades de la imagen</h3>Tamaño y peso de la imagen
eu: <h3>Propiedades de la imagen</h3>Tamaño y peso de la imagen
fr: <h3>Propriétés de l'image</h3>Dimensions et taille de l'image
it: <h3>Proprietà dell'immagine</h3>Dimensioni e peso dell'immagine

source: _image_new_version_info
ca: <h3>Nova versió de la imatge</h3>Pots utilitzar aquest camp per incloure una nova versió de la imatge (típicament una versió millorada o a la que has inclòs el traçat d'una via)
de: <h3>Neue Version des Bildes</h3>Mit diesem Feld können sie eine neuere Version eines Bildes hochladen (üblicherweise ein aktualisiertes Topo, o.Ä.).
es: <h3>Nueva versión de la imagen</h3>Puedes utilizar este campo para cargar una versión actualizada de la imagen (típicamente una versión mejorada o a la que hayas añadido el trayecto de una vía)
eu: <h3>Nueva versión de la imagen</h3>Puedes utilizar este campo para cargar una versión actualizada de la imagen (típicamente una versión mejorada o a la que hayas añadido el trayecto de una vía)
fr: <h3>Nouvelle version de l'image</h3>Vous pouvez utiliser ce champ pour charger une version plus récente d'une image (typiquement une version complétée ou mise à jour d'un schéma de voie(s))
it: <h3>Nuova versione dell'immagine</h3>Puoi usare questo campo per caricare una nuova versione dell'immagine (per esempio una versione aggiornata di uno schizzo d'itinerario)
