Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: outing form warning
ca: <strong>Atenció!</strong> A aquesta pàgina només hi heu d'indicar informació informació relativa a la vostra sortida (data, condicions trobades, comentaris personals). La informació relativa a un nou itinerari s'ha de facilitar a la pàgina de l'"itinerari" corresponent.<br />Trobareu més informació al respecte de l'organització de la guia de ressenyes a l'<a href="/articles/117868">ajuda</a>.</li><li><strong>Tipus de sortida:</strong> No s'admeten les sortides en heliesquí o que s'hagin fet a pistes fent ús dels remuntadors mecànics. Fer servir el <a href="/forums/viewforum.php?id=2">fòrum "Condicions: neu i allaus"</a> per explicar les vostres observacions.</li><li><strong>Títol de la sortida:</strong> Per defecte tindrà format "Cim: Itinerari", però podeu modificar-lo per mencionar la variant que s'ha seguit, un encadenament o un recorregut parcial de l'itinerari.</li><li><strong>Associació a d'altres documents:</strong> Un cop s'ha creat la sortida, podreu associar-la a d'altres itineraris o llocs d'escalada (en cas d'un encadenament), o als participants membres (donant-los dret de modificar la sortida per a adjuntar-hi els seus comentaris).</li><li><strong>Millora de la guia de ressenyes:</strong> Si trobeu un itinerari de la guia de ressenyes insuficient o erroni, no dubteu a <a href="/articles/112382">millorar-lo</a>.
de: <strong>Warnung!</strong> Geben sie auf dieser Seite ausschließlich Informationen an, welche spezifisch zu ihrer Tour sind (Datum, spezifische Verhältnisse, persönliche Kommentare). Nicht-vergängliche Informationen über eine Route müssen auf der entsprechenden Seite der Route angegeben werden.<li>Mehr Informationen über den Aufbau und die Struktur des Tourenführers finden sie in der entsprechenden <a href="/articles/117868/de">Hilfe</a>.</li><br /><li><strong>Typ der Tour:</strong> Heliskitouren oder Touren in Skigebiete sind nicht zugelassen. Verwenden sie das <a href="../../forums/viewforum.php?id=2">Forum "Verhältnisse: Schnee und Lawinen"</a> um ihre Beobachtungen während dieser Touren zu beschreiben.</li><br /><li><strong>Name der Tour: </strong>Standardmäßig werden Touren wie folgt benannt: "Gipfel: Route", aber sie können den Namen ändern um eine Variante, Verkettung von Touren oder ein Teilstück zu beschreiben.</li> <li><strong>Verbindung mit anderen Dokumenten:</strong> Nachdem sie das Tourendokument erstellt haben, können sie es mit anderen Routen oder Klettergebieten (bei Verwendung mehrerer Klettergebiete), sowie mit anderen, bei c2c registrierten Benutzern verbinden (und diesen dabei die Berechtigung erteilen, das Tourendokument zu ändern oder eigene Kommentare hinzuzufügen).</li><li><strong>Verbesserung des Tourenführers&nbsp;:</strong> Sollten Sie den Tourenführer unzureichend oder veraltet finden, zögern Sie nicht ihn zu verbessern.
es: <strong>¡Cuidado!</strong> En esta página solo debe incluir información acerca de su salida (condiciones encontradas, comentarios personales). Información perenne acerca del itinerario recorrido debe agregarse en la página "itinerario" correspondiente. <br />Encontrara mas información acerca de la estructura e la topo-guía en este <a href="/articles/117868">articulo de ayuda</a>.</li><li><strong>Tipo de salida:</strong> Las salidas en heliski o en pistas de centros de esquí usando sus medios mecánicos no están autorizadas. Use el <a href="/forums/viewforum.php?id=64">foro "Skirando"</a> para relatar sus observaciones.</li><li><strong>Titulo de la salida:</strong> Por defecto es del tipo "Cima: Itinerario" pero lo puede modificar para mencionar una variante, un encadenamiento o un recorrido parcial (intento).</li><li><strong>Asociación a otros documentos:</strong> Una vez creada su salida, la podrá asociar a otros itinerarios o sitios de escalada (en caso de un encadenamiento) así como a otros usuarios registrados quienes participaron en la salida (esto les otorga la posibilidad de modificar el contenido de la salida para agregar sus propios comentarios).
eu: <strong>¡Cuidado!</strong> En esta página solo debe incluir información acerca de su salida (condiciones encontradas, comentarios personales). Información perenne acerca del itinerario recorrido debe agregarse en la página "itinerario" correspondiente. <br />Encontrara mas información acerca de la estructura e la topo-guía en este <a href="/articles/117868">articulo de ayuda</a>.</li><li><strong>Tipo de salida:</strong> Las salidas en heliski o en pistas de centros de esquí usando sus medios mecánicos no están autorizadas. Use el <a href="/forums/viewforum.php?id=64">foro "Skirando"</a> para relatar sus observaciones.</li><li><strong>Titulo de la salida:</strong> Por defecto es del tipo "Cima: Itinerario" pero lo puede modificar para mencionar una variante, un encadenamiento o un recorrido parcial (intento).</li><li><strong>Asociación a otros documentos:</strong> Una vez creada su salida, la podrá asociar a otros itinerarios o sitios de escalada (en caso de un encadenamiento) así como a otros usuarios registrados quienes participaron en la salida (esto les otorga la posibilidad de modificar el contenido de la salida para agregar sus propios comentarios).
fr: <strong>Attention&nbsp;!</strong> Dans cette page n'indiquez que des informations relatives à votre sortie (date, conditions rencontrées, commentaires personnels). Les informations pérennes relatives à un nouvel itinéraire doivent être reportées dans une page "itinéraire" dédiée.<br />Vous trouverez plus d'information au sujet de l'organisation du topoguide dans l'<a href="/articles/117868/fr">aide</a>.</li><li><strong>Type de la sortie&nbsp;:</strong> Les sorties en héliski ou sur piste en utilisant les remontées, ne sont pas autorisées. Utilisez le <a href="/forums/viewforum.php?id=2">forum "Conditions : Neige et Avalanches"</a> pour relater vos observations.</li><li><strong>Intitulé de la sortie&nbsp;:</strong> Par défaut, il est de la forme "Sommet : Itinéraire", mais vous pouvez le modifier pour mentionner la variante empruntée, un enchainement, ou un parcours partiel.</li><li><strong>Association à d'autres documents&nbsp;:</strong> Une fois la sortie créée, vous pourrez l'associer à d'autres itinéraires ou sites d'escalade (cas d'un enchainement), ainsi qu'aux participants membres (leur donnant droit de modifier la sortie pour ajouter leurs commentaires).</li><li><strong>Amélioration du topoguide&nbsp;:</strong> Si vous trouver l'itinéraire du topoguide insuffisant ou erroné, n'hésitez pas à l'<a href="/articles/112382/fr">améliorer</a>.
it: <strong>Attenzione&nbsp;!</strong> In questa pagina indicare solo le informazioni relative a la tua gita (condizioni, commenti personali). Le informazioni relative alla descrizione dell'itinerario devono essere inserite nel documento "itinerario".<br />Per maggiori informazioni vedere l'<a href="/articles/117868/it">aiuto</a> sull'organizzazione della guida.</li><li><strong>Nome della gita:</strong> Per default, prede la forma "Cima: Itinerario", ma puoi modificarlo per indicare le variante seguite, un concatenamento, un percorso parziale...</li><li><strong>Associazione ad altri documenti:</strong> Una volta la gita creata, potrai associarla ad altri itinerari nel caso di un concatenamento, e anche associare altri partecipanti registrati sul sito (cosi potranno anche loro modificare la gita e aggiunger i loro commenti).

source: outing_length
ca: Distància:
de: Länge:
es: Longitud:
eu: Luzeera:
fr: Longueur&nbsp;:
it: Lunghezza:

source: outing_route_desc
ca: Itinerari seguit:
de: Verwendete Route:
es: Itinerario recorrido:
eu: Itinerario recorrido:
fr: Itinéraire emprunté&nbsp;:
it: Itinerario seguito:

source: outing_route_desc_default
ca: Descriviu breument l'itinerari que heu seguit: si és diferent del de la guia de ressenyes, si heu seguit alguna variant, per descriure una volta o un encadenament d'itineraris, o bé per descriure el punt assolit en cas de recorregut parcial.
de: Beschreiben Sie die verfolgte Route in den folgenden Fällen: andere Route als jene des Tourenführer, Variante der beschriebene Route, Kombination von verschiedene Routen, Umkehrpunkt.
es: El itinerario realmente recorrido se debe describir rápidamente en caso de que la descripción conste de vías alternativas, o si uno ha seguido una vía alternativa no descrita, o si uno se ha detenido antes de la cima.
eu: Benetan egindako ibilbidearen deskribapen azkar bat egin harturiko sahiesbideak esanez edo gailurrera iritsi gabe jeitsi balbid bazarete.
fr: Décrivez brièvement l'itinéraire que vous avez suivi dans les cas suivants : itinéraire différent de celui du topo, topo comportant des variantes, itinéraire en boucle, enchainement, point atteint lors d'un parcours partiel.
it: L'itinerario effettivamente percorso deve essere riassunto se ci sono varianti possibili o nel caso in cui uno si è fermato prima della cima.

source: outing_with_public_transportation
ca: Sortida amb ecomobilitat
de: Mit öV gemachte Tour
es: Uso de transporte en común
eu: Uso de transporte en común
fr: Sortie en mobilité douce
it: Gita in ecomobilità

source: outings
ca: sortides
de: Touren
es: salidas
eu: irteerak
fr: sorties
it: gite

source: outings linked to
ca: la llista de les sortides associades
de: Die Liste der verbundenen Touren
es: lista de las salidas asociadas
eu: lista de las salidas asociadas
fr: la liste des sorties associées
it: la lista delle gite associate

source: outings list
ca: Llista de sortides
de: Liste der Touren
es: Lista de salidas
eu: Irteeren zerrenda
fr: Liste des sorties
it: Lista delle gite

source: outings presentation
ca: Una sortida permet a l'usuari descriure les condicions trobades a un itinerari determinat. Les sortides s'associen a un o diversos usuaris, a un o diversos itineraris i a un o diversos sectors.<br />Només els usuaris associats a una sortida la poden modificar.
de: In einem Tourendokument kann ein Benutzer die auf einer Route angetroffenen Verhältnisse beschreiben. Eine Tour muss mit einem oder mehreren Benutzern, und mit einer oder mehreren Routen oder Klettergebieten verbunden sein.<br /> Nur die mit einer Tour verbundenen Benutzer können an dieser Tour Änderungen vornehmen.
es: Una salida permite a un usuario describir las condiciones que encontró en el itinerario que recorrió. Una salida puede asociarse a uno o varios itinerarios y/o sitios de escalada.<br />Solo usuarios asociados a la salida pueden modificar su contenido.
eu: Una salida permite a un usuario describir las condiciones que encontró en el itinerario que recorrió. Una salida puede asociarse a uno o varios itinerarios y/o sitios de escalada.<br />Solo usuarios asociados a la salida pueden modificar su contenido.
fr: Une sortie permet à un contributeur de décrire les conditions vues sur l'itinéraire qu'il a parcouru. Une sortie doit être associée à un ou plusieurs contributeurs, et à un ou plusieurs itinéraire et/ou sites d'escalade.<br />Seuls les contributeurs associés à une sortie peuvent la modifier.
it: Una gita consente di fare una relazione delle condizioni incontrate sull'itinerario che è stato percorso. Una gita deve essere associata almeno ad un utente, ed ad un itinerario falesia.<br />Solo gli utenti associati ad una gita possono modificarla.

source: outings using PT from this access point
ca: Les sortides fetes amb ecomobilitat des d'aquest accés.
de: Die ab diesen Zugang mit öV gemachten Touren.
es: Salidas desde este acceso que se hicieron con <i>ecomobilidad</i> (como transporte en comun, bicicleta, etc.)
eu: Salidas desde este acceso que se hicieron con <i>ecomobilidad</i> (como transporte en comun, bicicleta, etc.)
fr: Les sorties réalisées en mobilité douce depuis cet accès.
it: Le gite con i mezzi pubblici partendo da questo accesso.

source: outings_description_default
ca: Organitzeu els comentaris dels diferents participants amb l'ajuda dels subtítols (botó h3).
de: Organisiere die Kommentare der verschiedenen Teilnehmer mittels der Untertitel (h3 Knopf)
es: Organize the comments from multiple participants with subtitles (h3 button).
eu: Organize the comments from multiple participants with subtitles (h3 button).
fr: Organisez les commentaires des différents participants à l'aide des sous-titres (bouton h3).
it: Organize the comments from multiple participants with subtitles (h3 button).

source: overhanging wall
ca: extraplomat
de: überhängend
es: extraplomado
eu: desplomea
fr: devers-surplomb
it: strapiombo

source: paca
ca: Provença – Alps – Costa Blava
de: Provence-Alpes-Côte d'Azur
es: Provenza-Alpes-Costa Azul
eu: Proventza-Alpeak-Côte d'Azur
fr: Provence-Alpes-Côte d'Azur
it: Provenza-Alpi-Costa Azzurra

source: pack_hiking
ca: Excursionisme estival
de: Sommerliches Wandern
es: Excursionismo de verano
eu: Excursionismo de verano
fr: Randonnée pédestre estivale
it: Escursionismo estivale

source: pack_ice
ca: Escalada en gel i dry-tooling
de: Eisklettern und Dry-Tooling
es: Escalada en hielo y dry-tooling
eu: Escalada en hielo y dry-tooling
fr: Cascade de glace et dry-tooling
it: Cascata di ghiaccio e dry-tooling

source: pack_mountain_climbing_easy
ca: Alpinisme en roca de F a AD
de: Alpines Felsklettern von L bis ZS
es: Alpinismo en roca de F a AD
eu: Alpinismo en roca de F a AD
fr: Alpinisme rocheux de F à AD
it: Alpinismo su roccia (F a AD)

source: pack_rock_climbing_bolted
ca: Escalada esportiva de diversos llargs
de: Mehrseillängenkletterei
es: Escalada deportiva de varios largos
eu: Escalada deportiva de varios largos
fr: Escalade en grande voie sportive
it: Arrampicata su vie sportive

source: pack_skitouring
ca: Esquí, surf de neu i raquetes
de: Ski-, Snowboard-, Schneeschuhtouren
es: Esquí y snowboard de montaña, raquetas
eu: Esquí y snowboard de montaña, raquetas
fr: Ski, surf, raquette
it: Sci, snowboard, ciaspole

source: pack_snow_ice_mixed_easy
ca: Alpinisme en neu/glaç/mixt de F a PD+
de: Gletscher-, Eistouren und kombiniertes Bergsteigen von L bis WS+
es: Alpinismo de nieve, hielo y mixto de F a PD+
eu: Alpinismo de nieve, hielo y mixto de F a PD+
fr: Alpinisme neige/glace/mixte de F à PD+
it: Alpinismo su neve, ghiaccio, misto (F a PD+)

source: pan
ca: Desplaça el mapa
de: Die Karte verschieben
es: Pan the map
eu: Pan the map
fr: Déplacer la carte
it: Spostare la carta

source: paragliding
ca: parapent
de: Gleitschirmfliegen
fr: parapente
it: parapendio

source: paragliding can not be selected alone
ca: quan se selecciona l'activitat "parapent" cal indicar també la modalitat de pujada
de: Wenn die Tätigkeit "Gleitschirmfliegen" gewählt wird, muss auch die entsprechende Tätigkeit für den Aufstieg ausgewählt werden.
es: when "paragliding" activity is selected, the activity corresponding to the rise must be selected
eu: when "paragliding" activity is selected, the activity corresponding to the rise must be selected
fr: lorsque l'activité "parapente" est sélectionnée, l'activité correspondant à la montée doit aussi être sélectionnée
it: quando l'attività "parapendio" è selezionata, l'attività corrispondente alla salita deve anche essere selezionata

source: parking
ca: accés
de: Zugangsort
es: acceso
eu: abiagunea
fr: accès
it: punto di partenza

source: parkings
ca: pàrquings
de: Zugangsorte
es: accesos
eu: abiaguneak
fr: accès
it: accessi

source: parkings list
ca: Llista de pàrquings
de: Liste der Zugangsorte
es: Lista de accesos
eu: Abiaguneen zerrenda
fr: Liste des accès
it: Lista degli accessi

source: parkings presentation
ca: Un accés és un punt de partida d'un itinerari o un punt d'arribada d'una travessa. Un accés pot ser un aparcament, una parada d'autobús, una estació ferroviària o d'un telefèric. Es pot associar a itineraris i a refugis.
de: Ein Zugangsort ist ein Start- oder Endpunkt einer Route. Ein Zugangsort kann ein Parkplatz, eine Bushaltestelle, ein Bahnhof oder eine Berg- oder Talstation einer Seilbahn sein. Ein Zugangsort kann mit Routen und/oder Hütten verbunden werden.
es: Un acceso es el lugar donde comienza, o termina, un itinerario. Puede ser un estacionamiento, un parada de transporte publico (bus, tren...), una parada en un teleférico. Puede ser asociado a varios itinerarios y/o refugios.
eu: Un acceso es el lugar donde comienza, o termina, un itinerario. Puede ser un estacionamiento, un parada de transporte publico (bus, tren...), una parada en un teleférico. Puede ser asociado a varios itinerarios y/o refugios.
fr: Un accès est un point de départ d'un itinéraire, ou un point d'arrivée pour une traversée. Un accès peut être un parking, un arrêt de bus, une gare ferroviaire, une gare de téléphérique. Il peut être associé à des itinéraires ou à des refuges.
it: Un accesso è un punto di partenza di un itinerario o un punto di arrivo per una traversata. Un accesso può essere un parcheggio, una fermata di bus, una stazione ferroviere o l'arrivo di una funivia. Può essere associato a degli itinerari o rifugi.

source: partial equipment
ca: P2 (parcialment equipat)
de: P2 (teilweise eingerichtet)
es: P2 (equipado en parte)
eu: P2 (ekipamendu partziala)
fr: P2 (partiellement équipé)
it: P2 (parzialmente attrezzato)

source: partial equipment +
ca: P2+ (parcialment equipat)
de: P2+ (teilweise ausgestattet)
es: P2+ (equipado en parte)
eu: P2+ (ekipamendu partziala)
fr: P2+ (partiellement équipé)
it: P2+ (parzialmente attrezzato)

source: partial_trip
ca: Recorregut parcial
de: Teilweise begangen
es: Trayecto parcial
eu: Ibilaldi partziala
fr: Parcours partiel
it: Percorso parziale

source: participants
ca: Participants no inscrits:
de: Nicht eingeschriebene Teilnehmer:
es: Participantes no inscritos:
eu: Izen emangabeko partehartzaielak:
fr: Participants non inscrits&nbsp;:
it: Partecipanti:

source: partly protected
ca: parcialment protegit
de: teilweise regensicher
es: en parte protegido
eu: alderdi bat babestua
fr: en partie protégé
it: parzialmente protetto

source: password forgotten?
ca: Contrasenya oblidada?
de: Passwort vergessen?
es: ¿Olvidó su contraseña?
eu: Pasa hitza ahaztu al duzu?
fr: Mot de passe oublié&nbsp;?
it: Ho dimenticato la password

source: pays_basque
ca: País Basc
de: Baskenland
es: País Vasco
eu: Euskadi
it: Paesi Baschi

source: pedestrian_access
ca: Accés pedestre:
de: Zugang zu Fuß:
es: Acceso pedestre:
eu: Oinezko gerturaketa:
fr: Accès pédestre&nbsp;:
it: Accesso a piedi:

source: pente limites
ca: El pendent ha d'estar comprès entre 20° i 80°
de: Die Neigung muss zwischen 20° und 80° liegen.
es: La pendiente debe tener entre 20 y 80°
eu: La pendiente debe tener entre 20 y 80°
fr: La pente doit être comprise entre 20° et 80°
it: La pendenza deve essere compresa tra 20° e 80°

source: pentemoyenne
ca: Pendent mitjà (graus):
de: Mittlere Neigung (in Grad):
es: pendiente promedia (grados)
eu: pendiente promedia (grados)
fr: Pente moyenne (degrés)&nbsp;:
it: Pendenza media (gradi):

source: people pic
ca: personatges
de: Personen
es: personajes
eu: pertsonaiak
fr: personnages
it: persone

source: personal article
ca: article personal
de: persönlicher Beitrag
es: artículo personal
eu: artikulu pertsonala
fr: article personnel
it: articolo personale

source: personal content
ca: Contingut personal
de: Persönlicher Inhalt
es: Contenido personal
eu: Contenido personal
fr: Contenu personnel
it: Contenuto personale

source: personal image
ca: imatge personal (CC-by-nc-nd)
de: persönliches Bild (CC-by-nc-nd)
es: imagen personal (CC-by-nc-nd)
eu: imagen personal (CC-by-nc-nd)
fr: image personnelle (CC-by-nc-nd)
it: immagine personale (CC-by-nc-nd)

source: personal images
ca: imatges personals
de: eigene Bilder
es: imágenes personales
eu: imágenes personales
fr: images personnelles
it: immagini personale

source: personal page
ca: La meva pàgina personal
de: Meine persönliche Seite
es: Mi página personal
eu: Mi página personal
fr: Ma page perso
it: La mia pagina personale

source: phone
ca: Telèfon:
de: Telefon:
es: Teléfono:
eu: Telefonoa:
fr: Téléphone&nbsp;:
it: Telefono:

source: phone short
ca: Tel.
de: Tel.
es: Tel.
eu: Tel.
fr: Tél.
it: Tel.

source: photos-art
ca: fotos-art
de: Photos/Kunst
es: fotos de arte
eu: gazkiak-artea
it: foto artistiche

source: physical_failure
ca: Physical weakness
de: körperliche Schwäche
es: Physical weakness
eu: Physical weakness
fr: défaillance physique
it: debolezza fisica

source: picturial
ca: imatges
de: Bilder
es: pictures
eu: pictures
fr: en images
it: immagini

source: place
ca: Location of the event:
de: Ereignisort :
es: Location of the event:
eu: Location of the event:
fr: Lieu de l'événement&nbsp;:
it: Luogo del evento:

source: place_default
ca: Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here). After completing the report, you can associate it to a route, a climbing site or an outing.
de: Details betreffend Ereignisort. Georeferenzieren Sie das Ereignis auf der Karte unten, auch nur grob (dann allerdings mit Hinweis hier). Nach dessen Speichern können Sie diesen Bericht mit einer Route, einem Klettergebiet und/oder einer Tour verbinden.
es: Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here). After completing the report, you can associate it to a route, a climbing site or an outing.
eu: Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here). After completing the report, you can associate it to a route, a climbing site or an outing.
fr: Précisions sur le lieu de l'événement. Géoréférencez l'évènement sur la carte ci-dessus, même de façon imprécise (dans ce cas, précisez-le ici). Après l'enregistrement de ce compte-rendu, vous pourrez l'associer à un itinéraire, un site d'escalade ou une sortie.
it: Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here). After completing the report, you can associate it to a route, a climbing site or an outing.

source: places_to_display
ca: Regions a mostrar
de: Angezeigte Regionen
es: Regiones que mostrar
eu: Ze eskualde agerrarazi
fr: Régions à afficher
it: Regioni da mostrare

source: please enter a number
ca: aquest camp ha de ser numèric
de: dieses Feld muß eine Zahl enthalten
es: este campo tiene que ser numérico
eu: zati hau zenbaki bat izan behar da
fr: ce champ doit être numérique
it: questo campo è un numero

source: plupload bad selection
ca: L\'arxiu té un format no autoritzat o bé no s\'ha pogut redimensionar i és massa gran.
de: Das Dateiformat ist nicht zulässig, oder die Datei konnte nicht redimensioniert werden und ist zu gross.
es: El archivo no es de un tipo adecuado, o es demasiado pesado y no se pudó re-dimensionar.
eu: El archivo no es de un tipo adecuado, o es demasiado pesado y no se pudó re-dimensionar.
fr: Le fichier n\'est pas une image, ou il ne peut être redimensionné automatiquement, et est trop gros.
it: Questo tipo di file non è autorizzato o il file non può essere ridimensionato.

source: plupload drop
ca: Arrossegueu les imatges aquí
de: Ziehen sie die Bilder hier hin
es: Coloque las imágenes aquí
eu: Coloque las imágenes aquí
fr: Déposez des images
it: trascini i file qui

source: plupload extension
ca: Arxius d\'imatges
de: Bilddateien
es: Archivos de imágenes
eu: Archivos de imágenes
fr: Fichiers image
it: File immagine
