Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _rock_exposition_rating_info
ca: <h3>Exposició en escalada en roca</h3> La graduació Exposició E per als itineraris d'escalada en roca es basa en les conseqüències de la caiguda. L'escalador no resulta ferit en els tres primers nivells (E1, E2, E3). La progressió al llarg de la graduació correspon a l'augment de la longitud de la caiguda potencial (o de la distància entre les proteccions). Per als nivells més elevats (E4, E5, E6), la caiguda implicarà ferides. La graduació correspon a la severitat de les conseqüències de la caiguda des de desllorigar-se el turmell fins a la mort. <br /> <br /> <strong>E1</strong>: Sobreprotegit amb punts d'ancoratge existents o bé fàcil de protegir des del terra a cada metre. No hi ha moviments obligats.<br /> <br /> <strong>E2</strong>: Ben protegit amb punts d'ancoratge existents o de bon protegir des de terra.<br /> <br /> <strong>E3</strong>: La caiguda serà llarga però sense conseqüències físiques. Els punts d'ancoratge existents o les proteccions que anem posant són espaiats.<br /> <br /> <strong>E4</strong>: La caiguda no és benigne. Implica un accident menor fins i tot si els punts d'ancoratge o les proteccions que posem no són gaire espaiats.<br /> <br /> <strong>E5</strong>: La caiguda és perillosa. Implicaria un accident creu. E5 correspon a punts d'ancoratge molt espaiats, proteccions a col·locar força dolentes o bé la presència del terra o d'una vira.<br /> <br /> <strong>E6</strong>: El mateix que per a E5 però en què es considera que s'és afortunat si es cau sense morir fins i tot havent protegit la via.<br /> <br /> Vegeu també l'ajuda sobre la <a href="/articles/133323#exposition">graduació de l'exposició en roca</a>.
de: <h3>Ausgesetztheit im Felsen</h3> Die Ausgesetztheitskala E für Touren im Felsen berücksichtigt die Konsequenzen eines Sturzes. Der Kletterer verletzt sich kaum in den ersten drei Stufen (E1, E2, E3). Danach steigt die Skala mit der Länge eines möglichen Sturzes (oder auch mit dem Abstand zwischen den Sicherungspunkten). Bei Stürzen im E4, E5, und E6 herrscht Verletzungsgefahr. Hier steigen die Stufen mit der Ernsthaftigkeit der Verletzungen (Fersenbruch bis zum Tod). <br /> <br /> <strong>E1</strong>&nbsp;: Überall Sicherungspunkte oder mobile Sicherungsmöglichkeiten. Keine obligatorischen Passagen.<br /> <br /> <strong>E2</strong>&nbsp;: Gut mit Sicherungspunkte oder mobiler Sicherungsmöglichkeiten versehen.<br /> <br /> <strong>E3</strong>&nbsp;: Sturz kann lang sein, die Verletzungsgefahr bleibt jedoch gering. Mobile Sicherungsmöglichkeiten sind weiter auseinander.<br /> <br /> <strong>E4</strong>&nbsp;: Ein Sturz kann Verletzungen nach sich ziehen, auch wenn die Sicherungspunkte oder mobile Sicherungsmöglichkeiten nah aneinander sind.<br /> <br /> <strong>E5</strong>&nbsp;: Ein Sturz ist lebensgefährlich. Die Sicherungspunkte sind weit auseinander, die mobile Sicherungsmöglichkeiten schlecht und ein Sturz zum Boden hin möglich.<br /> <br /> <strong>E6</strong>&nbsp;: Dasselbe wie bei E5, aber nur sehr viel ernsthafter.<br /> <br /> Siehe auch <a href="/articles/133323#exposition">cotation exposition en rocher</a>.
es: <h3>Runout Grade</h3> The Runout Grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.<br /> <br /> <strong>E1</strong>&nbsp;: Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.<br /> <br /> <strong>E2</strong>&nbsp;: Well protected with bolts/pitons or good, solid protections ground up.<br /> <br /> <strong>E3</strong>&nbsp;: Falls will be long but will not cause injury. Bolts or protection will be widely spaced.<br /> <br /> <strong>E4</strong>&nbsp;: The fall could cause slight injuries even if bolts or protections are not widely spaced.<br /> <br /> <strong>E5</strong>&nbsp;: The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.<br /> <br /> <strong>E6</strong>&nbsp;:The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.<br /> <br /> See also help on <a href="/articles/133323#exposition">runout grade</a>.
eu: <h3>Runout Grade</h3> The Runout Grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.<br /> <br /> <strong>E1</strong>&nbsp;: Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.<br /> <br /> <strong>E2</strong>&nbsp;: Well protected with bolts/pitons or good, solid protections ground up.<br /> <br /> <strong>E3</strong>&nbsp;: Falls will be long but will not cause injury. Bolts or protection will be widely spaced.<br /> <br /> <strong>E4</strong>&nbsp;: The fall could cause slight injuries even if bolts or protections are not widely spaced.<br /> <br /> <strong>E5</strong>&nbsp;: The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.<br /> <br /> <strong>E6</strong>&nbsp;:The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.<br /> <br /> See also help on <a href="/articles/133323#exposition">runout grade</a>.
fr: <h3>Exposition en rocher</h3> La cotation Exposition E pour les itinéraires d'escalade rocheuse est basée sur les conséquences de la chute. Le grimpeur ne se blesse pas dans les 3 premiers niveaux (E1, E2, E3). La progression dans la cotation correspond à l'augmentation de la longueur de chute potentielle (ou la distance entre les protections). Pour les niveaux plus élevés (E4, E5, E6) la chute entrainera des blessures. Le cotation correspond à la sévérité des conséquences de la chute depuis la fracture de cheville jusqu'à la mort. <br /> <br /> <strong>E1</strong>&nbsp;: Surprotégé avec des points à demeure ou des bonnes protections amovibles tous les mètres depuis le sol. Pas de mouvement obligatoire.<br /> <br /> <strong>E2</strong>&nbsp;: Bien protégé avec des points à demeure ou des bonnes protections amovibles depuis le sol. <a href="/routes/54224/fr">Pujolidal</a><br /> <br /> <strong>E3</strong>&nbsp;: La chute va être longue mais sans conséquences physiques. Les points à demeure ou protections amovibles sont espacés.<br /> <br /> <strong>E4</strong>&nbsp;: La chute n'est pas bénigne. Elle entraîne un accident mineur même si les points à demeure ou protections amovibles ne sont pas trop espacés.<br /> <br /> <strong>E5</strong>&nbsp;: La chute est dangereuse. Elle entraînerait un accident grave. E5 correspond a des points à demeure très espacés, des protections amovibles suffisamment mauvaises ou un petit retour au sol/vire. <a href="/routes/54334/fr">Snake Dike</a><br /> <br /> <strong>E6</strong>&nbsp;: La même chose que E5 mais considérez que vous avez eu de la chance si vous tombez sans mourir dans un E6 même en ayant protégé.<br /> <br /> Voir aussi l'aide sur la <a href="/articles/133323/fr#exposition">cotation exposition en rocher</a>.
it: <h3>Runout Grade</h3> The Runout Grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.<br /> <br /> <strong>E1</strong>&nbsp;: Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.<br /> <br /> <strong>E2</strong>&nbsp;: Well protected with bolts/pitons or good, solid protections ground up.<br /> <br /> <strong>E3</strong>&nbsp;: Falls will be long but will not cause injury. Bolts or protection will be widely spaced.<br /> <br /> <strong>E4</strong>&nbsp;: The fall could cause slight injuries even if bolts or protections are not widely spaced.<br /> <br /> <strong>E5</strong>&nbsp;: The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.<br /> <br /> <strong>E6</strong>&nbsp;:The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.<br /> <br /> See also help on <a href="/articles/133323#exposition">runout grade</a>.

source: _rock_free_and_required_rating_info
ca: <h3>Dificultat lliure i lliure obligada</h3> Escala de dificultats d'escalada en roca en lliure i en lliure obligat.<br /> - La dificultat lliure avalua la dificultat màxima de l'escalada lliure en roca.<br /> - La dificultat lliure obligada avalua la dificultat màxima obligada de l'escalada lliure en roca. Es correspon a la dificultat de la part de les dificultats que queda un cop que s'han exhaurit totes les possibilitats de "fer trampes" utilitzant els punts d'ancoratge.<br /> <br /> Es donen segons l'escala francesa tradicionalment utilitzada, que va de 2 a 9b.<br /> <br /> Vegeu també l'ajuda a les <a href="/articles/133323/ca">escala de dificultats d'escalada en roca (Escalada i roca en alta muntanya)</a>.
de: <h3>Bewertung Felsklettern</h3> Bewertung der Schwierigkeiten beim Felsklettern.<br /> Die Bewertung bezieht sich auf die schwierigste Stelle, welche frei, d.h. ohne aktive Hilfspunkte, geklettert wird.<br /> <br /> <h3>Obligatorischer Schwierigkeitsgrad</h3> Bewertung der obligatorischen Schwierigkeiten einer Kletterei.<br /> Dieser Grad gibt an, welche Schwierigkeiten eine Route noch hat, wenn sämtliche "Moglereien" durch das uneingeschränkte Verwenden von Hilfspunkten ausgeschöpft werden. Wenn ein Kletterer eine Route durchsteigen will muss er mindestens den obligatorischen Schwierigkeitsgrad zwingend beherrschen.<br /> <br /> Dazu wird die französische Skala verwendet, welche von 2 bis 9b reicht.<br /> <br /> Siehe auch in der Hilfe unter <a href="/articles/133323">Bewertung Felsklettern</a>.
es: <h3>Cotación libre</h3> Cotación de las dificultades de la escalada rocosa en libre.<br /> La cotación libre evalúa la dificultad máxima de la escalada en libre.<br /> <br /> <h3>Cotación libre obligatoria</h3> Cotación de las dificultades obligatorias de escalada rocosa en libre.<br /> La cotación libre obligatoria evalúa la dificultad máxima obligatoria de la escalada libre rocosa. Corresponde a la cotación de las dificultades que quedan una vez eliminadas todas las posibilidades de ayudarse utilizando un anclaje (fijo o movíl).<br /> <br /> Se da sobre la escala francesa tradicional que va de 1 a 9b.<br /> <br /> Véase también la ayuda sobre <a href="/articles/133323/es">grados en roca</a>.
eu: <h3>Zailtasun librea</h3> Harkaitz eskalada libreko zailtasunen akotazioa.<br /> Zailtasun libreak harkaitz eskalada libreko zailtasun maximoa adierazten du.<br /> <br /> <h3>Nahitaezko zailtasuna librean</h3> Arkaitz eskalada librean nahitaezko zailtasunen akotazioa.<br /> Nahitaezko zailtasunak, librean baino beste inongo aukerarik ez dagoenenan aurkituko dugun zailtasuna adierazten du. Hau da, nahitaez librean eskalatu beharreko zailtasuna "iruzur" mota guztiak erabili ostean.<br /> <br /> Frantziako eskala tradizionala erabiltzen da, 2-tik 9b-ra doana.
fr: <h3>Cotations libre et libre obligatoire</h3> Cotations des difficultés d'escalade rocheuse en libre et en libre obligatoire.<br /> - La cotation libre évalue la difficulté maximale de l'escalade libre rocheuse.<br /> - La cotation libre obligatoire évalue la difficulté maximale obligatoire de l'escalade libre rocheuse. Elle correspond à la cotation de la partie des difficultés qui reste une fois que l'on a épuisé toutes les possibilités de "triche" en utilisant un point d'aide.<br /> <br /> Elles se donnent sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/133323/fr">cotations en rocher</a>.
it: <h3>Valutazione in libera</h3> Valutazione delle difficoltà su roccia in libera.<br /> La valutazione delle difficoltà in libera corrisponde alla difficoltà massima in roccia senza artificiale.<br /> <br /> <h3>Valutazione in libera obbligatorio</h3> Valutazione delle difficoltà obbligatorie in libera su roccia.<br /> La valutazione del passaggio obbligatorio in libera corrisponde alla valutazione della parte di difficoltà che resta una volta che sono state eliminate tutte le possibilità di "trucchi" utilizzando un punto d'aiuto.<br /> <br /> La scala utilizzata è quella tradizionale francese che va dal 2 al 9b.<br /> <br /> Vedi anche l'aiuto sulle <a href="/articles/133323">gradi di difficoltà in roccia</a>.

source: _rock_free_rating_info
ca: <h3>Dificultat lliure</h3> Escala de dificultats d'escalada en roca en lliure.<br /> La dificultat lliure avalua la dificultat màxima de l'escalada lliure en roca.<br /> Es dóna sobre l'escala francesa tradicionalment utilitzada, que va de 2 a 9b.<br /> <br /> Vegeu també l'ajuda a l'<a href="/articles/133323/ca">escala de dificultats d'escalada en roca (Escalada i roca en alta muntanya)</a>.
de: <h3>Bewertung Felsklettern</h3>Bewertung der Schwierigkeiten beim Felsklettern.<br />Die Bewertung bezieht sich auf die schwierigste Stelle, welche frei, d.h. ohne aktive Hilfspunkte, geklettert wird.<br />Dazu wird die französische Skala verwendet, welche von 2 bis 9b reicht.<br /><br />Siehe auch in der Hilfe unter <a href="/articles/133323">Bewertung Felsklettern</a>.
es: <h3>Cotación libre</h3>Cotación de las dificultades de la escalada rocosa en libre.<br />La cotación libre evalúa la dificultad máxima de la escalada en libre.<br />Se da sobre la escala francesa tradicional que va de 1 a 9b.<br /><br />Véase también la ayuda sobre <a href="/articles/133323/es">grados en roca</a>.
eu: <h3>Zailtasun librea</h3>Harkaitz eskalada libreko zailtasunen akotazioa.<br />Zailtasun libreak harkaitz eskalada libreko zailtasun maximoa adierazten du.<br />Frantziako eskala tradizionala erabiltzen da, 2-tik 9b-ra doana.
fr: <h3>Cotation libre</h3> Cotation des difficultés d'escalade rocheuse en libre.<br /> La cotation libre évalue la difficulté maximale de l'escalade libre rocheuse.<br /> Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/133323/fr">cotations en rocher</a>.
it: <h3>Valutazione in libera</h3>Valutazione delle difficoltà su roccia in libera.<br />La valutazione delle difficoltà in libera corrisponde alla difficoltà massima in roccia senza artificiale.<br />La scala utilizzata è quella tradizionale francese che va dal 2 al 9b.<br /><br />Vedi anche l'aiuto sulle <a href="/articles/133323">gradi di difficoltà in roccia</a>.

source: _rock_free_rating_rock_required_rating_info
ca: <h3>Dificultat lliure i lliure obligada</h3> Escala de dificultats d'escalada en roca en lliure i en lliure obligat.<br /> - La dificultat lliure avalua la dificultat màxima de l'escalada lliure en roca.<br /> - La dificultat lliure obligada avalua la dificultat màxima obligada de l'escalada lliure en roca. Es correspon a la dificultat de la part de les dificultats que queda un cop que s'han exhaurit totes les possibilitats de "fer trampes" utilitzant els punts d'ancoratge.<br /> <br /> Es donen segons l'escala francesa tradicionalment utilitzada, que va de 2 a 9b.<br /> <br /> Vegeu també l'ajuda a les <a href="/articles/133323/ca">escala de dificultats d'escalada en roca (Escalada i roca en alta muntanya)</a>.
de: <h3>Bewertung Felsklettern</h3> Bewertung der Schwierigkeiten beim Felsklettern.<br /> Die Bewertung bezieht sich auf die schwierigste Stelle, welche frei, d.h. ohne aktive Hilfspunkte, geklettert wird.<br /> <br /> <h3>Obligatorischer Schwierigkeitsgrad</h3> Bewertung der obligatorischen Schwierigkeiten einer Kletterei.<br /> Dieser Grad gibt an, welche Schwierigkeiten eine Route noch hat, wenn sämtliche "Moglereien" durch das uneingeschränkte Verwenden von Hilfspunkten ausgeschöpft werden. Wenn ein Kletterer eine Route durchsteigen will muss er mindestens den obligatorischen Schwierigkeitsgrad zwingend beherrschen.<br /> <br /> Dazu wird die französische Skala verwendet, welche von 2 bis 9b reicht.<br /> <br /> Siehe auch in der Hilfe unter <a href="/articles/133323">Bewertung Felsklettern</a>.
es: <h3>Cotación libre</h3> Cotación de las dificultades de la escalada rocosa en libre.<br /> La cotación libre evalúa la dificultad máxima de la escalada en libre.<br /> <br /> <h3>Cotación libre obligatoria</h3> Cotación de las dificultades obligatorias de escalada rocosa en libre.<br /> La cotación libre obligatoria evalúa la dificultad máxima obligatoria de la escalada libre rocosa. Corresponde a la cotación de las dificultades que quedan una vez eliminadas todas las posibilidades de ayudarse utilizando un anclaje (fijo o movíl).<br /> <br /> Se da sobre la escala francesa tradicional que va de 1 a 9b.<br /> <br /> Véase también la ayuda sobre <a href="/articles/133323/es">grados en roca</a>.
eu: <h3>Zailtasun librea</h3> Harkaitz eskalada libreko zailtasunen akotazioa.<br /> Zailtasun libreak harkaitz eskalada libreko zailtasun maximoa adierazten du.<br /> <br /> <h3>Nahitaezko zailtasuna librean</h3> Arkaitz eskalada librean nahitaezko zailtasunen akotazioa.<br /> Nahitaezko zailtasunak, librean baino beste inongo aukerarik ez dagoenenan aurkituko dugun zailtasuna adierazten du. Hau da, nahitaez librean eskalatu beharreko zailtasuna "iruzur" mota guztiak erabili ostean.<br /> <br /> Frantziako eskala tradizionala erabiltzen da, 2-tik 9b-ra doana.
fr: <h3>Cotations libre et libre obligatoire</h3> Cotations des difficultés d'escalade rocheuse en libre et en libre obligatoire.<br /> - La cotation libre évalue la difficulté maximale de l'escalade libre rocheuse.<br /> - La cotation libre obligatoire évalue la difficulté maximale obligatoire de l'escalade libre rocheuse. Elle correspond à la cotation de la partie des difficultés qui reste une fois que l'on a épuisé toutes les possibilités de "triche" en utilisant un point d'aide.<br /> <br /> Elles se donnent sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/133323/fr">cotations en rocher</a>.
it: <h3>Valutazione in libera</h3> Valutazione delle difficoltà su roccia in libera.<br /> La valutazione delle difficoltà in libera corrisponde alla difficoltà massima in roccia senza artificiale.<br /> <br /> <h3>Valutazione in libera obbligatorio</h3> Valutazione delle difficoltà obbligatorie in libera su roccia.<br /> La valutazione del passaggio obbligatorio in libera corrisponde alla valutazione della parte di difficoltà che resta una volta che sono state eliminate tutte le possibilità di "trucchi" utilizzando un punto d'aiuto.<br /> <br /> La scala utilizzata è quella tradizionale francese che va dal 2 al 9b.<br /> <br /> Vedi anche l'aiuto sulle <a href="/articles/133323">gradi di difficoltà in roccia</a>.

source: _rock_required_rating_info
ca: <h3>Dificultat lliure obligada</h3> Escala de dificultats obligades d'escalada en roca en lliure.<br /> La dificultat lliure obligada avalua la dificultat màxima obligada de l'escalada lliure en lliure en roca. Es correspon a la dificultat de la part que resta després d'haver exhaurit totes les possibilitats de "fer trampes" fent servir els punts d'ancoratge.<br /> L'escala és la mateixa que per a la dificultat lliure.<br /> <br /> Vegeu també l'ajuda a l'<a href="/articles/133323/ca">escala de dificultats d'escalada en roca (Escalada i roca en alta muntanya)</a>.
de: <h3>Obligatorischer Schwierigkeitsgrad</h3>Bewertung der obligatorischen Schwierigkeiten einer Kletterei. Dieser Grad gibt an, welche Schwierigkeiten eine Route noch hat, wenn sämtliche "Moglereien" durch das uneingeschränkte Verwenden von Hilfspunkten ausgeschöpft werden. Wenn ein Kletterer eine Route durchsteigen will muss er mindestens den obligatorischen Schwierigkeitsgrad zwingend beherrschen.<br /><br />Sie auch in der Hilfe zu <a href="/articles/133323">Bewertungen von Felsklettereien</a>.
es: <h3>Cotación libre obligatoria</h3>Cotación de las dificultades obligatorias de escalada rocosa en libre.<br />La cotación libre obligatoria evalúa la dificultad máxima obligatoria de la escalada libre rocosa. Corresponde a la cotación de las dificultades que quedan una vez eliminadas todas las posibilidades de ayudarse utilizando un anclaje (fijo o movíl). La escala es la misma que para la cotación libre.<br /><br />Véase también la ayuda sobre <a href="/articles/133323/es">grados en roca</a>.
eu: <h3>Nahitaezko zailtasuna librean</h3>Arkaitz eskalada librean nahitaezko zailtasunen akotazioa.<br />Nahitaezko zailtasunak, librean baino beste inongo aukerarik ez dagoenenan aurkituko dugun zailtasuna adierazten du. Hau da, nahitaez librean eskalatu beharreko zailtasuna "iruzur" mota guztiak erabili ostean. Eskala zailtasun librearen berdina da.
fr: <h3>Cotation libre obligatoire</h3> Cotation des difficultés obligatoires d'escalade rocheuse en libre.<br /> La cotation libre obligatoire évalue la difficulté maximale obligatoire de l'escalade libre rocheuse. Elle correspond à la cotation de la partie des difficultés qui reste une fois que l'on a épuisé toutes les possibilités de "triche" en utilisant un point d'aide.<br /> L'échelle est la même que pour la cotation libre.<br /> <br /> Voir aussi l'aide sur les <a href="/articles/133323/fr">cotations en rocher</a>.
it: <h3>Valutazione in libera obbligatorio</h3>Valutazione delle difficoltà obbligatorie in libera su roccia.<br />La valutazione del passaggio obbligatorio in libera corrisponde alla valutazione della parte di difficoltà che resta una volta che sono state eliminate tutte le possibilità di "trucchi" utilizzando un punto d'aiuto. La scala è la medesima della valutazione in libera.<br /><br />Vedi anche l'aiuto sulle <a href="/articles/133323">gradi di difficoltà in roccia</a>.
