Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _activities_info
ca: <h3>Activitats</h3> Tipus d'activitats: passeu el ratolí per damunt dels pictogrames per conèixer-ne el significat.<br /> Es pot associar un document a una o a més d'una activitat:<br /> <br /> <span class="picto activity_1"></span> &nbsp;<strong>esquí, surf</strong>: esquí de muntanya i/o surf<br /> <br /> <span class="picto activity_7"></span> &nbsp;<strong>raquetes</strong>: excursionisme amb raquetes<br /> <br /> <span class="picto activity_2"></span> &nbsp;<strong>alpinisme en neu, glaç o mixt</strong>: alpinisme en neu, glaç o mixt (a l'alta muntanya)<br /> <br /> <span class="picto activity_3"></span> &nbsp;<strong>escalada d'alta muntanya</strong>&nbsp;: alpinisme en roca, vies llargues (equipades o desequipades)<br /> <br /> <span class="picto activity_4"></span> &nbsp;<strong>escalada</strong>: bloc, vies d'un o més llargs en parets (equipades o desequipades)<br /> <br /> <span class="picto activity_5"></span> &nbsp;<strong>glaç</strong>: cascades de glaç fora d'alta muntanya, dry-tooling<br /> <br /> <span class="picto activity_6"></span> &nbsp;<strong>excursionisme</strong>: excursionisme de mitja i alta muntanya, per senders marcats o no o fora de sender<br /> <br /> <span class="picto activity_8"></span> &nbsp;<strong>parapent de muntanya</strong>: descens en parapent després d'haver pujat a peu o amb esquís<br /> <br /> La diferència entre les activitats <strong>escalada</strong> i <strong>escalada d'alta muntanya</strong> rau en l'altitud del cim on hi ha la via, no en l'equipament. A Europa s'apliquen els següents criteris:<br /> - altitud < 2100 m: escalada<br /> - altitud entre 2100 m i 2400 m: escalada o escalada d'alta muntanya, però majoritàriament escalada a seques<br /> - altitud entre 2400 m i 2700 m: escalada o escalada d'alta muntanya, però majoritàriament escalada d'alta muntanya<br /> - altitud > 2700 m: escalada d'alta muntanya<br /> Per tant, entre 2100 m i 2700 m es poden seleccionar les dues activitats en cas de dubte
de: <h3>Aktivitäten</h3>Aktivitätstyp: Um die Bedeutung der Piktogramme anzuzeigen, fahren sie mit der Maus darüber.<br /> Ein Dokument kann mit mehreren Aktivitäten verbunden werden:<br /> <br /> <span class="picto activity_1"></span> &nbsp;<strong>Ski und Snowboard</strong>: Ski- und/oder Snowboardtouren<br /> <br /> <span class="picto activity_7"></span> &nbsp;<strong>Schneeschuhwandern</strong>: Wandern mit Schneeschuhen<br /> <br /> <span class="picto activity_2"></span> &nbsp;<strong>Hochtouren</strong>: Bergsteigen auf Schnee, Eis, Gletscher und kombiniertem Gelände im Hochgebirge<br /> <br /> <span class="picto activity_3"></span> &nbsp;<strong>Alpinklettern</strong>: Alpines Klettern von Mehrseillängen-Routen im Hochgebirge; eingerichtet oder nicht<br /> <br /> <span class="picto activity_4"></span> &nbsp;<strong>Sportklettern</strong>: Bouldern, Ein- oder Mehrseillängen-Routen an Felswänden; eingerichtet oder nicht<br /> <br /> <span class="picto activity_5"></span> &nbsp;<strong>Eisklettern</strong>: Eisklettern außerhalb des Hochgebirges, Dry-tooling<br /> <br /> <span class="picto activity_6"></span> &nbsp;<strong>Wandern</strong>: Wandern im Gebirge (und nicht im Flachland); auf markierten Wegen oder nicht<br /> <br /> <span class="picto activity_8"></span> &nbsp;<strong>Gleitschirmfliegen im Gebirge</strong>: Flug mit dem Gleitschirm, nach einem Aufstieg zu Fuß oder mit den Skier<br /> <br /> Der Unterschied zwischen den Aktivitäten <strong>Sportklettern</strong> und <strong>Alpinklettern</strong> hängt hauptsächlich von der Seehöhe der Route ab, und nicht von deren Ausstattung. In Europa gelten folgende Regeln: <br /> - Höhe < 2100m : Sportklettern<br /> - Höhe zwischen 2100m und 2400m : Sportklettern oder Alpinklettern, aber hauptsächlich Sportklettern<br /> - Höhe zwischen 2400m und 2700m : Sportklettern oder Alpinklettern, aber hauptsächlich Alpinklettern<br /> - Höhe > 2700m : Alpinklettern<br /> Liegt die Route zwischen 2100m und 2700m, können im Zweifel beide Aktivitäten gewählt werden.
es: <h3>Actividades</h3>Tipo de actividades: pasar el ratón por los pictogramas para conocer su significado.<br />Un documento puede estar asociado a una o más actividades:<br /><br /><img src="/static/images/picto/skitouring_mini.png" /> &nbsp;<strong>esquí, snowboard, raqueta</strong>: esquí de montaña, snowboard y/o raquetas<br /><br /><img src="/static/images/picto/snow_ice_mixed_mini.png" /> &nbsp;<strong>alpinismo en nieve, hielo, mixto</strong>: alpinismo en nieve, hielo y mixto (en alta montaña)<br /><br /><img src="/static/images/picto/mountain_climbing_mini.png" /> &nbsp;<strong>roca alta montaña</strong>: alpinismo sobre roca, grandes vías en montaña (equipadas o no)<br /><br /><img src="/static/images/picto/ice_climbing_mini.png" /> &nbsp;<strong>escalada</strong>: bloque, vías de uno o varios largos en escuelas o paredes fuera de las montañas (equipadas o no)<br /><br /><img src="/static/images/picto/ice_climbing_mini.png" /> &nbsp;<strong>escalada en hielo</strong>: cascada de hielo fuera de la alta montaña, dry-tooling<br /><br /><img src="/static/images/picto/hiking_mini.png" /> &nbsp; <strong>caminata pedestre</strong>: excursiones y trekking en terreno montañoso (no en llanuras), en sendero balizado o no, o fuera de todo sendero.<br /><br />La diferencia entre <strong>escalada</strong> y <strong>alpinismo en roca</strong> se hace principalmente en base a la altitud del objetivo, y no en base al equipamiento de la vía. En los Alpes, se aplican las siguientes reglas:<br />- altitud < 2000m: escalada en roca<br />- altitud entre 2100m y 2400m: escalada o alpinismo en roca pero en general escalada<br />- altitud entre 2400m y 2700m: escalada o alpinismo en roca pero en general alpinismo<br />- altitud > 2700m: alpinismo en roca<br />En caso de duda para rutas entre 2100m y 2700m, se pueden seleccionar ambas actividades.
eu: <h3>Jarduerak</h3> Jarduera moetak:.pasa arratoia irudien gainetik hauen esanahia jakiteko.<br /> Dokumentu bat hainbat jarduerari lotu daiteke:<br /><br /><strong>eski, erraketa</strong>: trabesia eskia, /eta/edo erraketa<br /><br /><strong> alpinismoa elur, izotz, mixto</strong>: alpinismoa elurretan, izotzetan edo mixtoan (goi mendian)<br /><br /><strong>harkaitza goi mendian</strong>: alpinismoa harkaitzean, bide luzeak goi mendian (ekipaturik edo ez)<br /><br /><strong>eskalada</strong>: bulderra, luze bat edo gehiagoko bideak eskalada eskolan (ekipaturik edo ez)<br /><br /><strong>izotz ur-jauzia</strong>: izotz ur-jauzia goi menditik at, <br /><br /><strong> oinezko txangoa</strong>: oinezko txangoa mendialdean (baina ez lautadan), bidezidor baten zehar edo ez.
fr: <h3>Activités</h3> Type d'activités&nbsp;: dans une liste ou un document, passez la souris sur les pictogrammes pour connaître leur signification.<br /> Un document peut être associé à une ou plusieurs activités&nbsp;:<br /> <br /> <span class="picto activity_1"></span> &nbsp;<strong>ski, surf</strong>&nbsp;: randonnée à ski et/ou surf<br /> <br /> <span class="picto activity_7"></span> &nbsp;<strong>raquette</strong>&nbsp;: randonnée en raquettes<br /> <br /> <span class="picto activity_2"></span> &nbsp;<strong>alpinisme neige, glace, mixte</strong>&nbsp;: alpinisme sur neige, glace ou mixte (en haute montagne)<br /> <br /> <span class="picto activity_3"></span> &nbsp;<strong>rocher haute montagne</strong>&nbsp;: alpinisme sur rocher, grandes voies en montagne (équipées ou non)<br /> <br /> <span class="picto activity_4"></span> &nbsp;<strong>escalade</strong>&nbsp;: bloc, voies d'une ou plusieurs longueurs en falaise (équipées ou non)<br /> <br /> <span class="picto activity_5"></span> &nbsp;<strong>cascade</strong>&nbsp;: cascade de glace hors haute montagne, dry-tooling<br /> <br /> <span class="picto activity_6"></span> &nbsp;<strong>randonnée pédestre</strong>&nbsp;: randonnée pédestre en terrain montagneux (et non en plaine), sur sentier balisé ou non, ou hors sentier<br /> <br /> <span class="picto activity_8"></span> &nbsp;<strong>parapente montagne</strong>&nbsp;: descente en parapente après une montée à pied ou à ski (vol rando, paralpinisme)<br /> <br /> La différence entre les activités <strong>escalade</strong> et <strong>rocher haute montagne</strong> se fait principalement sur l'altitude du sommet de la voie, mais pas sur l'équipement. En Europe, les règles suivantes s'appliquent :<br /> - altitude < 2100m : escalade<br /> - altitude entre 2100m et 2400m : escalade ou rocher haute montagne, mais majoritairement escalade<br /> - altitude entre 2400m et 2700m : escalade ou rocher haute montagne, mais majoritairement rocher haute montagne<br /> - altitude > 2700m : rocher haute montagne<br /> Pour une altitude entre 2100m et 2700m, les 2 activités peuvent être sélectionnées en cas de doute.
it: <h3>Attività</h3> Tipo di attività: passare il mouse sulle icone per leggere l'attività corrispondente.<br /> Un documento può essere associato a una o più attività:<br /> <br /> <span class="picto activity_1"></span> &nbsp;<strong>sci, snowboard</strong>: sci alpinismo o snowboard<br /> <br /> <span class="picto activity_7"></span> &nbsp;<strong>ciaspole</strong>: escursionismo con le ciaspole<br /> <br /> <span class="picto activity_2"></span> &nbsp;<strong>alpinismo neve, ghiaccio, misto</strong>: alpinismo su neve, ghiaccio o misto (in alta montagna)<br /> <br /> <span class="picto activity_3"></span> &nbsp;<strong>roccia in alta montagna</strong>: alpinismo su roccia, lunghe vie in montagna (attrezzate o no)<br /> <br /> <span class="picto activity_4"></span> &nbsp;<strong>arrampicata</strong>: blocco, vie di una o più lunghezze in falesia (attrezzate o no)<br /> <br /> <span class="picto activity_5"></span> &nbsp;<strong>cascate</strong>: cascate, ad eccezione dell'alta montagna, dry-tooling<br /> <br /> <span class="picto activity_6"></span> &nbsp;<strong>escursionismo</strong>: gite a piedi in montagna, su sentieri segnalati e non, oppure fuori dai sentieri<br /> <br /> <span class="picto activity_8"></span> &nbsp;<strong>parapendio</strong>: discesa in parapendio dopo una salita a piedi o in sci<br /> <br /> La differenza tra l'attività <strong>Arrampicata</strong> e quella <strong>Roccia alta-montagna</strong> non è legata all'attrezzatura presente nella via o alla lunghezza dell'itinerario ma solo all'ambiente nel quale si svolge l'arrampicata. Per esempio in Europa, tutti gli itinerari di arrampicata che escono su una cima a quota > 2700m sono da considerare come attività di Roccia alta-montagna. Invece tutti gli itinerari che rimangono sotto una quota di 2100m sono ad considerare come arrampicata. Per gli itinerari tra queste due quote, la scelta si fa a secondo di quanto si considerano necessarie conoscenze dell'alta montagna (avvicinamento difficile, discesa complessa, ambiente difficile, fenomeni meteorologici etc)

source: _activity_rate_info
ca: What was your practice frequency at the time of the event?
de: Wie oft üben Sie im Durchschnitt die Aktivität zur Ereigniszeit aus ?
es: What was your practice frequency at the time of the event?
eu: A que frecuencia mas o menos, practicabais esta actividad en la época del acontecimiento ?
fr: À quelle fréquence pratiquez-vous cette activité en moyenne à l'époque de l'événement ?
it: Con che frequenza pratichi questa attività all'epoca del evento

source: _aid_rating_info
ca: <h3>Grau de dificultat en escalada artificial.</h3><br />El grau de dificultat en artificial correspon a la dificultat màxima de l'escalada artificial en roca, és a dir l'escalada que consisteix en utilitzar punts fixes d'ajuda per progressar en un passatge donat.<br />L'escala va de A0 a A6.
de: <h3>Schwierigkeitsgrad für technisches Klettern</h3>Bewertung der angetroffenen Schwierigkeiten bezüglich technisches Klettern.<br />Die Bewertung für technisches Klettern bezieht sich auf die höchste angetroffen Schwierigkeit, wobei zur Überwindung einer bestimmten Passage konsequent sämtliche vorhanden Hilfspunkte verwendet werden.<br />Die Skala reicht von A0 bis A6.<br /><br />Siehe auch in der Hilfe unter<a href="/articles/131454/en">Schwierigkeitsgrad (technisches Klettern</a>.
es: <h3>Cotación escalada artificial</h3>Cotación de las dificultades en escalada artificial.<br />La cotación de la escalada artificial corresponde a la dificultad máxima de la escalada artificial rocosa, es decir, la escalada que consiste en utilizar puntos de anclaje para progresar en un momento dado.<br />La escala va de A0 a A6.<br /><br />Véase también la ayuda sobre <a href="/articles/131454/es">grados en artificial</a>.
eu: <h3>Eskalada artifizialaren zailtasuna</h3> Eskalada artifizialaren zailtasunen akotazioa.<br />Artif zailtasunak, bidean zehar aurkitutako eskalada artifizialaren zailtasun maximoa adierazten du. Hau da, eskalatzean harkaitzean finkatutako laguntza puntuak erabiltzen dira.<br />Eskala A0-tik A6-ra doa.
fr: <h3>Cotation escalade artificielle</h3>Cotation des difficultés d'escalade artificielle.<br />La cotation artif correspond à la difficulté maximale de l'escalade artificielle rocheuse, c'est à dire l'escalade consistant à utiliser des points d'aide pour progresser sur un passage donné.<br />L'échelle va de A0 à A6.<br /><br />Voir aussi l'aide sur les <a href="/articles/131454/fr">cotations en artif</a>.
it: <h3>Valutazione della difficoltà in artificiale</h3>Valutazione delle difficoltà in arrampicata artificiale.<br />La valutazione artificiale corrisponde alla difficoltà massima della scalata artificiale su roccia, cioè la scalata che utilizza dei punti d'aiuto per la progressione su un determinato passaggio.<br />La scala va da A0 a A6.<br /><br />Vedi anche l'aiuto sulle <a href="/articles/131454">gradi di difficoltà in artificiale</a>.

source: _approach_height_info
ca: <h3>Desnivell de l'aproximació</h3> Desnivell acumulat a l'aproximació a un itinerari, en cas d'un itinerari en què es distingeixi l'aproximació de la via pròpiament dita.<br /> El desnivell de l'aproximació es calcula a partir de l'altura mínima i l'altura a l'inici de les dificultats. És possible, doncs que en aproximacions complexes el seu valor sigui erroni.
de: <h3>Höhenunterschied des Zustieges</h3> Gesamthöhenunterschied für den Zustieg zu einer Route, wenn zwischen dem Zustieg und der eigentlichen Route unterschieden wird. <br /> Der Höhenunterschied für den Zustieg wird zwischen dem tiefsten Punkt und dem Punkt ab den die Schwierigkeiten starten errechnet. Für einen komplexen Anstieg kann dieser Wert falsch sein.
es: <h3>Approach height</h3> Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself.<br /> The approach height is calculated from minimum altitude and altitude where difficulties start. Then the value can be wrong for a complex approach.
eu: <h3>Approach height</h3> Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself.<br /> The approach height is calculated from minimum altitude and altitude where difficulties start. Then the value can be wrong for a complex approach.
fr: <h3>Dénivelé de l'approche</h3> Dénivelé cumulé de l'approche d'un itinéraire, pour un itinéraire où l'on distingue l'approche de la voie proprement dite.<br /> Le dénivelé de l'approche est calculé à partir de l'altitude minimale et l'altitude du début des difficultés. Il est donc possible que la valeur soit erronée pour une approche complexe.
it: <h3>Dislivello dell'approccio</h3> Dislivello cumulato dell'approccio per gli itinerari dove si distingue l'approccio della via stessa.<br /> Il dislivello dell'approccio è calcolato usando l'altitudine minima e l'altitudine dell'inizio delle difficoltà. Quindi è possibile che il valore sia falso per un approccio complesso.

source: _area_type_info
ca: <h3>Tipus de regió</h3>Tipus de regió: massís muntanyós, regió administrativa o país.
de: <h3>Regionentypen</h3> Es werden die folgenden drei Typen von geographischen Raumeinheiten verwendet:<br> <strong>Gebirgsmassiv</strong>: Ein Teil eines Gebirges<br> <strong>Administrative Region</strong>: Administrative Regionen in welche ein Nationalstaat gegliedert ist. In der Schweiz sind dies die Kantone, in Deutschland die Länder, etc.<br> <strong>Land</strong>: Das Teritorium eines Nationalstaates
es: <h3>Tipo de zona</h3>Tipo de la zona: macizo, departamento/cantón o país.
eu: <h3>Eskualde mota</h3>Eskualde mota: mendigunea, eskualde administratiboa edo nazioa.
fr: <h3>Type de région</h3>Type de la région&nbsp;: massif montagneux, région administrative ou pay.
it: <h3>Tipo di regione</h3>Il tipo della regione può essere: massiccio montuoso, regione amministrativa, paese.

source: _article_type_info
ca: <h3>Tipus d'article</h3><strong>article col.laboratiu</strong>: <br />Un article col.laboratiu pot ser modificat per qualsevol dels membres de camptocamp.org. Això és particularment interessant pels articles de la categoria <i>enciclopèdia</i> que s'enriqueixen pel mateix sistema de funcionament que la Vikipèdia.<br /><br /><strong>article personal</strong>:<br />Un article personal només pot ser modificat per l'autor. Això és més adaptat per un article de la categoria relat, per exemple.
de: <h3>Typ des Beitrags</h3><strong>gemeinschaftlicher Beitrag:</strong> <br />Ein gemeinschaftlicher Beitrag kann von allen camptocamp.org-Benutzern geändert werden. Dies ist besonders bei <em>enzyklopädischen</em> Beiträgen angebracht, da sie gleich wie Wikipediaartikel ergänzt werden können. <br /><br /><strong>persönlicher Beitrag</strong>:<br />Ein persönlicher Beitrag kann nur durch den Autor geändert werden. Diese Form ist besonders bei <em>Erlebnisberichten</em> angebracht.
es: <h3>Clase de artículo</h3><strong>artículo colaborativo</strong>: <br />Un artículo colaborativo puede estar modificado por todos los usuarios de camptocamp.org. Esto es especialmente útil para que los artículos de la categoria <i>enciclopedia</i> se enriquezcan con el mismo modo de funcionamiento que Wikipedia.<br /><br /><strong>artículo personal</strong>:<br />Un artículo personal solo puede estar modificado por su autor. Esto es conveniente, por ejemplo, para un artículo de la categoria <i>historia</i>.
eu: <h3>Artikulu mota</h3><strong>laguntza artikulua</strong>: <br />Laguntza artikulu bat camptocamp.org eko edozein erabiltzailek aldatu dezake. Hau oso erabilgarria da <i>enziklopedia</i> motako artikuluentzako, Wikipedia bezela funtzionatuz.<br /><br /><strong>artikulu pertsonala</strong>:<br />Artikulu pertsonal bat bakarrik autoreak aldatu dezake. Hau adibidez erabilgarria da <i>gertakizuna</i> bezalako artikulu batentzat.
fr: <h3>Type d'article</h3><strong>article collaboratif</strong>&nbsp;: <br />Un article collaboratif peut être modifié par tous les utilisateurs de camptocamp.org. Cela est particulièrement utile pour que les articles de la catégorie <em>encyclopédie</em> s'enrichissent sur le même mode de fonctionnement que Wikipédia.<br /><br /><strong>article personnel</strong>&nbsp;:<br />Un article personnel ne peut être modifié que par l'auteur. Cela est adapté par exemple pour un article de la catégorie <em>récit</em>.
it: <h3>Tipo di articolo</h3><strong>articolo collaborativo</strong>: <br />Un articolo collaborativo può essere modificato da tutti i membri di camptocamp.org. Questo è particolarmente utile per tutti quegli articoli nella categoria <i>enciclopedie</i> che si sviluppano con il medesimo meccanismo di Wikipedia.<br /><br /><strong>articolo personale</strong>:<br />Un articolo personale può essere modificato solo dall'autore. E' adatto ad un articolo specifico della categoria <i>raconto</i>.
