Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: skiabilite01
ca: 1 o 2 punts complicats (ressalts, estrenyiments...)
de: 1 oder 2 Schwierigkeiten (Absätze, Verengung, uzw.)
es: 1 o 2 complicaciones (sección mas empinada o angosta...)
eu: 1 o 2 complicaciones (sección mas empinada o angosta...)
fr: 1 ou 2 complications (ressauts, étroitures...)
it: 1 o 2 complicazioni (risalti, strettoie...)

source: skiabilite02
ca: Enrevessat: ressalts, trams estrets, arestes, etc.
de: sehr unregelmäßig (Absätze, Verengungen, Gräte, usw.)
es: Muy complejo (resaltes, secciones angostas, aristas...)
eu: Muy complejo (resaltes, secciones angostas, aristas...)
fr: Très tourmenté&nbsp;: ressauts, étroitures, arêtes...
it: Molto complicato: risalti, strettoie, creste

source: skitouring
ca: esquí, snowboard
de: Ski-, Snowtouren
es: esquí, snowboard
eu: eskia, surfa
fr: ski, surf
it: scialpinismo, snowboard

source: slab
ca: llosa
de: Platte
es: placa
eu: plaka
fr: dalle
it: placca

source: slope
ca: Pendent:
de: Neigung:
es: Pendiente:
eu: Aldapa:
fr: Pente&nbsp;:
it: Pendenza:

source: slopes
ca: Pendents més de 30°
de: Hangneigungen ab 30°
es: Pendientes más de 30°
eu: Pendientes más de 30°
fr: Pentes de plus de 30°
it: Pendenze maggiori di 30°

source: small pillar
ca: columnes
de: kleiner Pfeiler
es: columnas
eu: txorrerak
fr: colonnettes
it: colonnette

source: snow lists explanation
ca: Els butlletins nivològics següents se solen publicar diàriament en temporada hivernal per part de l'Institut Geològic (Catalunya), el Conselh Generau (Val d'Aran), Météo-France (França) i l'ENA (Suïssa). A la tardor i a finals de primavera, la freqüència pot ser setmanal. Els butlletins nivològics de Météo-France només estan disponibles en francès.
de: In der Wintersaison werden die unten stehenden Lawinenberichte täglich vom SLF (Schweiz), Météo-France (Frankreich), Institut Geològic (Katalonien) und el Conselh Generau (Val d'Aran) veröffentlicht. Im Herbst und im Frühling werden die Lawinenberichte lediglich ein- oder zweimal pro Woche aktualisiert.<br />Der Lawinenbericht für Frankreich ist nur in Französisch verfügbar.
es: Los boletines nivológicos siguientes están generalemente publicados una vez al día durante el período invernal por el Institut Geològic (Catalunya), el Conselh Generau (Val d'Aran), Meteo-France (Francia) y el ENA (Suiza). En otoño y a finales de primavera, la frecuencia puede ser semanal. Los boletines nivológicos de Meteo-France están disponibles unicamente en francés.
eu: ENA-k suitzan eta Météo-France-k frantzian ondorengo edur iragarpena egunean behin ematen dute. Météo-France-k edur iragarpena frantsesez bakarrik ematen du eskuragarri da.
fr: Les bulletins nivologiques ci-dessous sont généralement publiés une fois par jour en saison hivernale par l'ENA en Suisse et Météo-France en France. En automne et au printemps, les bulletins peuvent n'être renouvellés qu'une ou deux fois par semaine, à cause de la fermeture des stations de ski, sources principales des relevés de terrain.<br />Les bulletins nivologiques de Météo-France sont disponibles uniquement en français.
it: I seguenti bollettini nivologici sono generalmente pubblicati una volta al giorno, durante la stagione invernale, da parte dell’SLF in Svizzera e da Météo-France in Francia. I bollettini nivologici di Météo-France sono disponibili solo in lingua francese.

source: snow pic
ca: nivologia i allaus
de: Schnee- und Lawinenkunde
es: nivología y aludes
eu: nivología y aludes
fr: nivologie et avalanche
it: nivologia e valanghe

source: snow_clearance_comment
ca: Precisions sobre la neteja de la neu:
de: Details zur Schneeräumung:
es: Precisiones sobre la limpieza de la nieve:
eu: Elur garbiketari buruzko zehaztasunak:
fr: Précisions sur le déneigement&nbsp;:
it: Commenti sullo stato della strada:

source: snow_clearance_rating
ca: Neteja de la neu:
de: Schneeräumung:
es: Limpieza de la nieve:
eu: Elur garbiketa:
fr: Déneigement&nbsp;:
it: Pulizia della strada:

source: snow_ice_mixed
ca: neu, glaç, mixt
de: Alpinismus Schnee, Eis und Mixt
es: alpinismo nieve, hielo, mixto
eu: alpinismoa edur, izotz, mixto
fr: alpinisme neige, glace, mixte
it: alpinismo neve, ghiaccio, misto

source: snowboard
ca: adequat per al surf
de: zum Snowboarden geeignet
fr: adapté au snowboard
it: adatatto per il snowboard

source: snowshoeing
ca: raquetes
de: Schneeschuhwandern
fr: raquette
it: ciaspole

source: snowshoeing_rating
ca: Grau de dificultat amb raquetes:
de: Schneeschuhtouren Schwierigkeitsgrad:
es: Snowshoeing grade:
eu: Snowshoeing grade:
fr: Cotation raquette&nbsp;:
it: Difficoltà ciaspole:

source: snowshoes
ca: raquetes
de: Schneeschuhe
es: raquetas
eu: raketak
fr: raquettes
it: ciaspole

source: snowy road
ca: amb neu
de: schneebedeckt
es: nevado
eu: elurtua
fr: enneigé
it: innevata

source: soft mobility
ca: ecomobilitat
de: Nachhaltige Mobilität
es: ecomobilidad
eu: ecomobilidad
fr: mobilité douce
it: ecomobilità

source: soft mobility outings
ca: sortides amb ecomobilitat
de: Tour mit nachhaltigen Verkehrsmitteln
es: Salidas con <i>ecomobilidad</i>
eu: Salidas con <i>ecomobilidad</i>
fr: sorties en mobilité douce
it: gita con <i>ecomobilità</i>

source: some filters active
ca: Alguns filtres de contingut estan activats. Fer clic per desactivar/los temporalment.
de: Einige Inhaltsfilter sind aktiv. Klicken sie diese an, um sie vorübergehend zu deaktivieren
es: Algunos filtros de contenido están activados. Pulsar para desactivarlos temporalmente.
eu: Edukinaren filtroak aktibatuak daude.
fr: Des filtres de contenu sont activés. Cliquez pour les désactiver temporairement.
it: Alcuni filtri sono attivi. Cliccare per disattivarli.

source: some filters have been defined but are not activated
ca: Alguns filtres han estat definits però romanen desactivats. Premeu aquí per reactivar-los.
de: Filter wurden definiert, sie sind aber nicht aktiv. Klicken Sie diese an, um sie zu reaktivieren.
es: Algunos filtros han sido definidos pero están desactivados. Pulse aquí para reactivarlos.
eu: Filtroa definiturik dagoen arren, orain desaktibaturik dago. Egin klik berriro aktibatzeko.
fr: Des filtres ont été définis mais sont désactivés. Cliquez pour les réactiver.
it: Un filtro è stato definito ma non è attivo. Cliccare per riattivarlo.

source: some people
ca: poc freqüentat
de: wenig besucht
es: poco frecuentado
eu: mendizale gutxi
fr: peu fréquenté
it: poco affollato

source: sometimes cleared
ca: neteja ocasional
de: hin und wieder geräumt
es: limpieza de la nieve ocasional
eu: Nohizbeinkako elur garbiketa
fr: déneigement occasionnel
it: strada pulita occasionalmente

source: sort by id
ca: Ordena els documents per la seva data de creació
de: Die Dokumente nach dem Erstellungsdatum sortieren
es: Ordenar los documentos según su fecha de creación
eu: Ordenar los documentos según su fecha de creación
fr: Trier par date de création des documents
it: Ordinare per data della creazione dei documenti

source: source
ca: font
de: Quelle
it: sorgente

source: source file
ca: Fitxer font:
de: Quelldatei (SVG):
es: Fuente SVG:
eu: Fuente SVG:
fr: Fichier source&nbsp;:
it: File SVG:

source: specific gear
ca: Material específic:
de: Spezifische Ausrüstung:
es: Material específico:
eu: Material espezifikoa:
fr: Matériel spécifique&nbsp;:
it: Materiale specifico:

source: staffed_capacity
ca: Nombre de places en període guardat:
de: Anzahl der Plätze während der Bewartungszeiten:
es: Número de camas durante los períodos de guardia:
eu: Zaintzailea dagoenean dauden tokiak:
fr: Nombre de places en période de gardiennage&nbsp;:
it: Numero di posti quando custodito:

source: staffed_capacity short
ca: Estiu
de: Sommer
es: Ver.
eu: Uda
fr: Eté
it: Estate

source: staffed_period
ca: Període de guàrdia:
de: Bewartungszeitraum:
es: Períodos de guardia:
eu: Zaintzailedun denboraldia:
fr: Périodes de gardiennage&nbsp;:
it: Periodo di presenza del gestore:

source: steep skiing portal
ca: Esquí de forts pendents
de: Steilwandskifahren
es: Steep skiing
eu: Steep skiing
fr: Ski de pente raide
it: Sci ripido

source: stone_fall
ca: Falling rocks
de: Steinschlag
es: Falling rocks
eu: Falling rocks
fr: chute de pierre
it: caduta di massi

source: stories
ca: narracions, contes, relats
de: Erlebnisberichte, Erzählungen
es: historias, relatos
eu: errezitaldia
fr: récits, contes, nouvelles
it: racconti

source: sub-parkings
ca: sub-accés
de: untergeordneter Zugang
es: sub-access points
eu: sub-access points
fr: sous-accès
it: sotto-accesso

source: sub-sites
ca: sectors d'una zona de totxos/bloc
de: Sektor eines Kletter- oder Bouldergebiet
es: sectors of a climbing site
eu: sectors of a climbing site
fr: secteurs d'un site de couenne/bloc
it: settori di un sito di falesia monotiro/boulder

source: sub-summits
ca: sub-cims, colls, estanys, parets
de: untergeordnete Gipfel, Pässe, Seen und Felswände
es: sub- summits, passes, lakes and cliffs
eu: sub- summits, passes, lakes and cliffs
fr: sous-sommets, cols, lacs, falaises
it: sotto-cima

source: sub_activities
ca: Compatible amb:
de: Kompatibel mit:
es: Compatible con:
eu: Konpatiblea da:
fr: Compatible avec&nbsp;:
it: Compatibile con:

source: summit
ca: cim
de: Gipfel
es: cima
eu: gailur
fr: sommet
it: cima

source: summit form warning
ca: <strong>Atenció!</strong> En aquesta pàgina indiqueu només informació relativa a aquest cim: ubicació, geologia, història, etc. Les descripcions dels itineraris i els seus antecedents històrics s'han d'especificar a les pàgines "itinerari" corresponents.<br />Trobareu més informació al respecte de l'organització de la guia de ressenyes a l'<a href="/articles/117868/ca">ajuda</a>.</li><li><strong>Nom del cim:</strong><br />- Un cim ha de ser un lloc geogràfic: cim, coll, bretxa, llac, sector de vies llargues o de cascades de glaç.<br />- Un cim no pot ser un recorregut o una travessa. Aquests s'han de descriure com a itineraris, associats al(s) cim(s) pel(s) qual(s) es passa i/o al cim al voltant del qual es va la volta.<br />- Excepció: per entrar una travessa, creeu un cim <em>Travessa: Nom de la travessa</em>. Associeu-lo després als itineraris que conformen cadascuna de les etapes, o creeu un itinerari que les descrigui totes juntes.</li><li><strong>Georeferenciament:</strong> Per tal que un cim estigui associat a un massís i/o a una regió, cal donar-ne les coordenades geogràfiques.
de: <strong>Achtung!</strong> Geben sie auf dieser Seite nur Informationen ein, die direkt mit dem Gipfel in Bezug stehen: Lokalisierung, Geologie, Geschichte, usw. Routenbeschreibungen und deren Geschichte erfolgen unter den Seiten der jeweiligen Routen. <br /> Information über die Organisation des Tourenfuehrers finden sie <a href="/articles/117868/de">hier</a>.</li><li><strong>Gipelname:</strong><br/>- Ein Gipfel muss eine geographischer Ort sein: Gipfel, Pass, Scharte, See, Wasserfall, Fels für Mehrseillängenklettereien, etc.<br />- Ein Gipfel stellt keine Umrundung oder Durchquerung dar. Eine Umrundung oder Durchquerung werden als Routen beschrieben und anschließend dem umrundeten oder durchquerten Gipfel zugeordnet. Bei mehreren Gipfel wird die Route mehreren Gipfel zugeordnet.<br />- Ausnahme: Für eine mehrtägige Wanderung erstellen sie eine Gipfel des Typs <em>mehrtägige Wanderung: Name</em>, und verbinden diese dann mit den Routen der jeweiligen Etappe oder erstellen eine Route die alle Etappen beschreibt.</li><li><strong>Georeferenzierung:</strong> Um einen Gipfel einem Gebirgsmassiv oder einer Region zuzuordnen muss der Gipfel georeferenziert sein und dessen geographische Koordinaten eingetragen sein.
es: <strong>¡Cuidado!</strong> En esta página, sólo se debe dar informaciones en relación con la presente cima: ubicación, geología, historia de la cima. Las descripciones de los itinerarios asociados y sus historias se deben hacer en las páginas "itinerario" dedicadas. <br />Encontrara mas información acerca de la estructura de la topo-guía en este <a href="/articles/117868/es">articulo de ayuda</a>.</li><li><strong>Nombre de la cima:</strong><br />- Una cima debe ser un lugar geográfico: cumbre, col, brecha, lago, acantilado con vías de escalada en roca o hielo.<br />- Una cima no puede ser una vuelta o una travesía. Estas se deben describir como itinerarios asociados a la(s) cima(s) atravesadas o rodeadas.<br />- Excepciones: para describir un raid, crear una cima <em>Raid: Nombre del raid</em>. Luego asociar los itinerarios que corresponden a cada tramo o etapa del raid, o crear un itinerario que describe todas los tramos o etapas.</li><li><strong>Georeferenciamiento:</strong> Para que una cima sea asociada a un macizo o una región, se deben precisar sus coordenadas de latitud y longitud.
eu: <strong>Argi !</strong> Orrialde hontan gailurraren inguruko informazioa bakarrik ezarri. Ibilbidearen xehetasunak "ibilbideari" dagokion orrialdean sartu behar dira.
fr: <strong>Attention&nbsp;!</strong> Dans cette page n'indiquez que des informations relatives au présent sommet&nbsp;: situation, géologie, historique du sommet. Les descriptions d'itinéraires ainsi que leurs historiques doivent se faire dans les pages "itinéraire" dédiées.<br />Vous trouverez plus d'information au sujet de l'organisation du topoguide dans l'<a href="/articles/117868/fr">aide</a>.</li><li><strong>Intitulé du sommet&nbsp;:</strong><br />- Un sommet doit être un lieu géographique&nbsp;: sommet, col, brèche, lac, secteur de grandes voies ou de cascade.<br />- Un sommet ne dois pas être un tour ou une traversée. Ceux-ci doivent être décrits par un itinéraire, associé au(x) sommet(s) traversé(s) et/ou au sommet dont on fait le tour.<br />- Exception&nbsp;: pour saisir un raid, créer un sommet <em>Raid&nbsp;: Intitulé du raid</em>. Puis l'associer aux itinéraires correspondant à chacune des étapes, ou créer un itinéraire décrivant toutes les étapes.</li><li><strong>Géoréférencement&nbsp;:</strong> Pour qu'un sommet soit associé à un massif et/ou une région, ses coordonnées géographiques doivent être renseignées.
it: <strong>Attenzione !</strong> In questa pagina devi indicare solo le informazioni relative alla cima: situazione, geologia, ceni storici. La descrizione dell'itinerario deve essere inserita sulla pagina "itinerario" dedicata.<br />Troverai informazioni relative all'organizzazione della guida <a href="/articles/117868">nell'aiuto</a>.</li><li><strong>Nome della cima:</strong><br />- Una cima deve essere un luogo geografico: cima, colle, lago, settore di vie lunghe o di cascata.<br />- Non creare una cima per una traversata, invece deve essere descritta da un itinerario associato alle cime traversate.<br />- Per un raid, creare una cima <em>Raid: nome del raid</em> ed associargli gli itinerari.</li><li><strong>Geo-localizzazione:</strong> Affinché la cima sia associata ad un massiccio o ad una regione, i coordinati geografici devono essere inseriti.

source: summit_id
ca: Cim:
de: Gipfel:
es: Cima:
eu: Gailurra:
fr: Sommet&nbsp;:
it: Cima:

source: summit_type
ca: Tipus:
de: Gipfeltyp:
es: Tipo:
eu: Mota:
fr: Type&nbsp;:
it: Tipo:

source: summits
ca: cims, colls, estanys, parets
de: Gipfel, Pässe, Seen, Felswände
es: cimas, pasos, lagos y acantilados
eu: gailurrak
fr: sommets, cols, lacs, falaises
it: cime, colli, laghi, falesie

source: summits list
ca: Llista de cims, colls, llacs, parets
de: Liste der Gipfel, Pässe, Seen, Felswände
es: Lista de cimas, pasos, lagos, acantilados
eu: Gailurren zerrenda
fr: Liste des sommets, cols, lacs, falaises
it: Lista delle cime, colli, laghi, falesie

source: summits presentation
ca: Un "cim" pot ser un punt culminant, un coll, una bretxa, un llac, un punt remarcable al fons d'una vall, una paret (útil per als sectors de cascades de glaç i de vies d'escalada), o una travessa.
de: A "Gipfel" kann ein Kulminationspunkt, ein Pass, eine Scharte, ein See, ein bemerkenswerter Punkt in einem Tal, eine Felswand (nützlich für Eiskletter- oder Mehrseillängenrouten), oder eine Mehrtagesroute sein.
es: Una "cima" puede ser un punto culminante, un col, una brecha, un lago o un lugar particular de un valle o un acantilado (particularmente útil para ubicar cascadas de hielo o acantilados con vías de escalada multi-largo), o un <i>raid</i>.
eu: Una "cima" puede ser un punto culminante, un col, una brecha, un lago o un lugar particular de un valle o un acantilado (particularmente útil para ubicar cascadas de hielo o acantilados con vías de escalada multi-largo), o un <i>raid</i>.
fr: Un "sommet" peut être un point culminant, un col, une brèche, un lac, un point remarquable en fond de vallon, une falaise (utile pour les secteurs de cascade de glace et de grandes voies), ou un raid.
it: Una "cima" può essere un punto culminante, un colle, un lago, un punto particolare in fondo valle (utile per i settori di cascata di ghiaccio), o un raid.

source: svg file
ca: Arxiu SVG
de: SVG-Datei
es: Archivo SVG
eu: Archivo SVG
fr: Fichier SVG
it: File SVG

source: swiss coords
ca: Suïssa coordenades:
de: Schweizerische Koordinaten:
es: Coordenadas suizas:
eu: Coordenadas suizas:
fr: Coordonnées suisses :
it: coordinati svizzeri:

source: switch_off_activity_personalisation
ca: Desconnectar el filtre per activitats
de: Das Filtern auf diese Aktivität aufheben
es: Acabar el filtrado por esta actividad
eu: Ekintza honetarako ez da filtratuko
fr: Ne plus filtrer sur cette activité
it: Togliere il filtro per questa attività

source: switch_to_hiking
ca: Mostrar únicament l'activitat excursionisme
de: Nur Wandern anzeigen
es: Mostrar únicamente la actividad senderismo & trekking
eu: Bakarrik mendi martxako ekintzak erakutsi
fr: Afficher uniquement l'activité randonnée pédestre
it: Mostrare sollo l'attività escursionismo

source: switch_to_ice_climbing
ca: Mostrar únicament l'activitat escalada en glaç
de: Nur Eisklettern anzeigen
es: Mostrar únicamente la actividad escalada en hielo
eu: Bakarrik izotz eskaladako ekintzak erakutsi
fr: Afficher uniquement l'activité cascade
it: Mostrare sollo l'attività cascata di ghiaccio

source: switch_to_mountain_climbing
ca: Mostrar únicament l'activitat escalada alpina
de: Nur Alpinklettern anzeigen
es: Mostrar únicamente la actividad alpinismo en roca
eu: Bakarrik harkaitz eskaladako ekintzak erakutsi
fr: Afficher uniquement l'activité rocher haute montagne
it: Mostrare sollo l'attività roccia

source: switch_to_paragliding
ca: Mostra només l'activitat parapent
de: Nur Gleitschirm Aktivitäten anzeigen
es: Show only paragliding
eu: Show only paragliding
fr: Afficher uniquement l'activité parapente
it: Vedere solo l'attività parapendio

source: switch_to_rock_climbing
ca: Mostrar únicament l'activitat escalada esportiva
de: Nur Sportklettern anzeigen
es: Mostrar únicamente la actividad escalada en roca
eu: Bakarrik eskaladako ekintzak erakutsi
fr: Afficher uniquement l'activité escalade
it: Mostrare sollo l'attività arrampicata

source: switch_to_skitouring
ca: Mostrar únicament l'activitat esquí de muntanya
de: Nur Ski- und Snowboardtouren anzeigen
es: Mostrar únicamente la actividad esquí/surf
eu: Bakarrik eski ekintzak erakutsi
fr: Afficher uniquement l'activité ski, surf
it: Mostrare sollo l'attività sci

source: switch_to_snow_ice_mixed
ca: Mostrar únicament l'activitat alpinisme
de: Nur Hochtouren anzeigen
es: Mostrar únicamente la actividad alpisnimo en nievve, hielo & mixto
eu: Bakarrik alpinismoko ekintzak erakutsi
fr: Afficher uniquement l'activité neige, glace, mixte
it: Mostrare sollo l'attività alpinismo

source: switch_to_snowshoeing
ca: Mostra només l'activitat raquetes
de: Nur Schneeschuhtouren anzeigen
es: Show only snowshoeing
eu: Show only snowshoeing
fr: Afficher uniquement l'activité raquette
it: Mostrare solo l'attività ciaspole

source: ta portal
ca: Terreny d'aventura
de: Unerschlossenes Gelände
es: Trad climbing
eu: Trad climbing
fr: Terrain d'Aventure
it: terreno d'avventura

source: technics
ca: tècnic
de: Technik
es: técnica
eu: teknika
fr: technique
it: tecnica

source: technique article
de: Technische Enzyklopädie
eu: enciclopedia técnica

source: terms of use
ca: Condicions d'utilització
de: Benutzungsbedingungen
es: Condiciones de utilización
eu: Erabilera baldintzak
fr: Conditions d'utilisation
it: Condizioni di uso

source: thanks for new outing
ca: Gràcies per la vostra sortida! No dubteu a millorar la descripció de l'itinerari associat.
de: Besten Dank für deine Tour! Fühl dich frei die dazugehörige Routenbeschreibung zu verbessern.
es: Thank you for your outing! Feel free to also improve the description of the associated route.
eu: Thank you for your outing! Feel free to also improve the description of the associated route.
fr: Merci pour votre sortie ! N'hésitez pas à également améliorer la description de l'itinéraire associé.
it: Grazie per la tua gita! Non esitare a improvare la descrizione dell'itinerario associato.

source: thanks for new xreport
de: Danke für Ihren Bericht !
es: Thank you for your report!
eu: Thank you for your report!
it: Thank you for your report!

source: the (list)
ca: la llista dels documents
de: Liste der Dokumente
es: la lista de los documentos
eu: la lista de los documentos
fr: la liste des documents
it: la lista dei documenti

source: the list is sorted by id
ca: la llista està ordenada per data de creació dels documents.
de: Die Liste ist nach dem Erstellungsdatum der Dokumente geordnet.
es: La lista es ordenada según la fecha de creación de cada documento
eu: La lista es ordenada según la fecha de creación de cada documento
fr: La liste est triée par date de création des documents.
it: La lista è ordinata per data di creazione dei documenti.

source: then by
ca: després per
de: und nach
fr: puis par
it: e per

source: there is no %1% to show
ca: <b>No hi ha cap resultat en la llista dels %1%.</b><br /> Potser els teus filtres són massa restrictius? Penseu a verificar l'ortografia dels mots de recerca o a introduir únicament una part característica.
de: <b>Es gibt kein Ergebnis in der Liste der %1%.</b><br /> Vielleicht sind ihre Filter zu restriktiv? Haben sie einen Tippfehler gemacht? Versuchen sie es lediglich mit einem charakteristischen Teil des Wortes.
es: <b>No hay ningún resultado en la lista de %1%.</b><br /> ¿Quizás sus filtros sean demasiado restrictivos? No se olvide también de averiguar la ortografía o de solo incluir una parte característica de la palabra.
eu: <b>Ez dago inolako emaitzarik %1% zerrendan.</b><br /> Beharbada zure filtroa oso murriztailea da?
fr: Il n'y a aucun résultat dans la liste des %1%. Peut-être que vos filtres sont trop restrictifs&nbsp;? Pensez à vérifier l'orthographe des mots recherchés ou à n'en saisir qu'une partie caractéristique.
it: <b>Nessun risultato nella lista degli %1%.</b><br /> Forse i criteri di ricerca sono troppo selettivi? Verifica l'ortografia delle parole ricercate. Inserisci solo la parte più significativa della parole.

source: this data is too long (100 characters maximum)
ca: aquesta informació ha d'ocupar menys de 100 caràcters
de: Dieser Text muss kürzer als 100 Zeichen sein
es: esta información debe tener menos de 100 caracteres
eu: informazio honek 100 karaktere baino gutxiago eduki behar ditu
fr: cette information doit faire moins de 100 caractères
it: questa informazione deve essere lunga di almeno 100 caratteri

source: this isbn is too long (17 charaters maximum)
ca: Aquest ISBN o ISSN és massa llarg (màxim 17 caràcters)
de: Die eingegebene ISBN oder ISSN ist zu lang (maximal 17 Zeichen)
es: Este ISBN o ISSN es demasiado largo (máximo 17 caracteres)
eu: Este ISBN o ISSN es demasiado largo (máximo 17 caracteres)
fr: Cet ISBN ou ISSN est trop long (maximum 17 caractères)
it: Questo ISBN o ISSN è troppo lungo (17 caratteri al massimo)
