Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: List all images of associated routes
ca: Mostra la llista d'imatges dels itineraris associats
de: Alle Bilder der verbundenen Routen anzeigen
es: Ver la lista de imágenes de las itinerarios asociados
eu: Ver la lista de imágenes de las itinerarios asociados
fr: Lister toutes les images des itinéraires associés
it: Vedere le immagini degli itinerari associati

source: List all linked images
ca: Llista totes les imatges associades
de: Alle verbundene Bilder auflisten
es: Listar todas las imágenes asociadas
eu: Listar todas las imágenes asociadas
fr: Lister toutes les images associées
it: Vedere la lista di tutte le immagini associate

source: List all linked outings
ca: Totes les sortides associades
de: Alle verbundenen Touren
es: Todas las salidas asociadas
eu: Todas las salidas asociadas
fr: Toutes les sorties associées
it: Tutte le gite associate

source: List all linked routes
ca: Mostra en forma de llista
de: In einer Liste anzeigen
es: Ver en forma de lista
eu: Ver en forma de lista
fr: Afficher sous forme de liste
it: Vedere la lista

source: List all user collaborative contribs
ca: Llista totes les contribucions col·laboratives
de: Alle gemeinschaftlichen Beiträge auflisten
es: Listar todas las contribuciones colaborativas
eu: Listar todas las contribuciones colaborativas
fr: Lister toutes les contributions collaboratives
it: Elencare tutti i contributi collaborativi

source: List all user contribs
ca: Mostra totes les contribucions
de: Alle Beiträge dieses Benutzers in einer Liste anzeigen
es: Listar todas las contribuciones
eu: Erabiltzaile honen ekarpen guztiak zerrendatu
fr: Lister toutes les contributions
it: Elencare tutti i contributi

source: List all user outings
ca: Mostra totes les sortides d'aquest participant
de: Alle Touren dieses Benutzers in einer Liste anzeigen
es: Listar todas las salidas de este usuario
eu: Erabiltzaile honen irteera guztiak zerrendatu
fr: Lister toutes les sorties de ce contributeur
it: Elencare tutte le gite di questo utente

source: Lists you have subscribed to
ca: Butlletins als quals estàs subscrit
de: Bulletins, welche sie abonniert haben
es: Boletines a los cuales estas inscrito
eu: Boletines a los cuales estas inscrito
fr: Bulletins auxquels vous êtes abonné
it: Bollettini che hai sottoscritto

source: Localize on map
ca: Localitza en el mapa
de: Auf der Karte darstellen
es: Localizar en el mapa
eu: Mapan kokatu
fr: Localiser sur la carte
it: Localizza sulla mappa

source: Log in Camptocamp.org
ca: Connectar-se a Camptocamp.org
de: Auf Camptocamp.org einloggen
es: Conectarse a Camptocamp.org
eu: Camptocamp.org-era konektatu
fr: Se connecter à Camptocamp.org
it: Connettersi a Camptocamp.org

source: Login
ca: Identificar-se
de: Einloggen
es: Identificarse
eu: Identifikatu
fr: S'identifier
it: Accesso

source: Login and edit profile
ca: Prem sobre aquest enllaç per identificar-te i editar les teves dades personals.
de: Klicken Sie auf diesen Link, um sich einzuloggen und Ihre persönlichen Informationen zu aktualisieren.
es: Pulse en este enlace para identificarse y modificar sus datos personales.
eu: Identifikatu eta norberaren informazioan aldaketak egiteko, ondorengo web orrian klikatu.
fr: Cliquez sur ce lien pour vous identifier et modifier vos informations personnelles.
it: Accedere e modificare i dati personali.

source: LoginName_desc
ca: Nom d'usuari (no modificable):
de: Benutzername (Kann nicht geändert werden)
es: Nombre de usuario (no modificable):
eu: Nombre de usuario (no modificable):
fr: Identifiant (non modifiable)&nbsp;:
it: Nome utente (non si può modificare):

source: Logout
ca: Desconnexió
de: Abmeldung
es: Desconexión
eu: Deskonektatu
fr: Déconnexion
it: Disconnessione

source: MP
de: PN

source: Mailing lists link
ca: Llistes de distribució
de: Lawinenbulletins (Abo)
es: Listas de difusión
eu: Zabaltze zerrenda
fr: Listes de diffusion
it: Mailing list

source: Main document
ca: Document principal
de: Hauptdokument
es: Documento principal
eu: Dokumentu nagusia
fr: Document principal
it: Documento principale

source: Main document does not exist
ca: Aquest document no existeix
de: Das aktuelle Dokument existiert nicht
es: El documento corriente no existe
eu: El documento corriente no existe
fr: Le document courant n'existe pas
it: Il documento richiesto non esiste

source: Manage your email
ca: Canvia la teva adreça email
de: Email-Adresse ändern
es: Cambie su dirección de email
eu: Helbide elektronikoa aldatu
fr: Changer votre adresse email
it: Modifica l’indirizzo Email

source: Manage your private data
ca: Canvia el teu nom o pseudònim
de: Ändern Sie Ihren Namen oder ihr Pseudonym
es: Cambiar sus nombres y datos personales
eu: Zure izena edo ezizena aldatu
fr: Changer votre nom ou pseudonyme
it: Modifica il tuo nome o nickname

source: Manage your profile page
ca: Canvia les propietats de la teva pàgina personal
de: Die Eigenschaften Ihrer persönlichen Seite ändern
es: Cambiar su pagina personal
eu: Zure orri pertsonaleko propietateak aldatu
fr: Changer les propriétés de votre page personnelle
it: Modifica le proprietà della tua pagina personale (profilo)

source: Map
ca: Cartografia
de: Karte
es: Mapa
eu: Mapa
fr: Cartographie
it: Cartografia

source: Map URL
ca: URL del mapa actual
de: URL des aktuellen Kartenausschnitts:
es: URL del mapa actual:
eu: URL del mapa actual:
fr: URL de la carte courante :
it: URL della mappa corrente:

source: Map creation is prohibited
ca: La creació de mapes no està autoritzada
de: Das Erstellen von Karten ist nicht erlaubt
es: La creación de mapas no está autorizada
eu: Mapak sortzeko ez daukazu baimenik
fr: La création de cartes n'est pas autorisée
it: La creazione della mappa non è autorizzata

source: Map data
ca: Capes
de: Ebenen
es: Capas
eu: Capas
fr: Couches
it: Livelli

source: Map is loading...
ca: El mapa s'està carregant. Espereu-vos, si us plau.
de: Karte wird geladen. Bitte warten...
es: Mapa cargándose. Por favor espere.
eu: Mapa cargándose. Por favor espere.
fr: La carte est en cours de chargement. Merci de patienter.
it: Caricamento della carta...

source: Map not found
ca: Aquest mapa no existeix.
de: Diese Karte existiert nicht.
es: El mapa no existe.
eu: Ez dago halako maparik.
fr: Cette carte n'existe pas.
it: Questa mappa non è stata trovata.

source: Map tool
ca: Utilitat cartogràfica
de: Kartenwerkzeug
es: Herramienta cartográfica
eu: Herramienta cartográfica
fr: Outil carto
it: Strumenti mappa

source: Mapquest/OSM
ca: Mapquest i dades OpenStreetMap
de: Mapquest und OpenStreetMap-Daten
es: Datos Mapquest y OpenStreetMap
eu: Datos Mapquest y OpenStreetMap
fr: Mapquest et données OpenStreetMap
it: Mapquest e dati OpenStreetMap

source: Maps deletion is prohibited
ca: La supressió d'objectes tipus mapa no està autoritzada
de: Das Löschen von Karten ist nicht erlaubt
es: La supresión de objetos de tipo mapa no está autorizada
eu: Mapa motako objetuak ezin dira ezabatu
fr: La suppression des objets de type carte n'est pas autorisée
it: Non è possibile cancellare una carta

source: Maps merging is prohibited
ca: La fusió d'objectes tipus mapa no està autoritzada
de: Das Zusammenschliessen von Karten ist nicht erlaubt
es: La fusión de objetos de tipo mapa no está autorizada
eu: Mapa motako objetuen batura ez dago baimendua
fr: La fusion des objets de type carte n'est pas autorisée
it: Non è autorizzata l’unione di oggetti tipo mappa

source: Maxi:
ca: Màx:
de: Max:
fr: Maxi&nbsp;:
it: Max:

source: Maximum elevation:
ca: Altitud màxima:
de: Maximale Höhe:
es: Altitud máxima:
eu: Altitude haundiena:
fr: Altitude maximum&nbsp;:
it: Altitudine massima:

source: Merge
ca: Fusiona
de: Zusammenschliessen
es: Fusionar
eu: Bateratu
fr: Fusionner
it: Unisci

source: Merge this document into another one
ca: Fusiona aquest document amb un altre document diana (les associacions seran transferides al document diana)
de: Dieses Dokument mit einem Zieldokument zusammenschliessen (Die Verbindungen werden ins Zieldokument übertragen)
es: Fusionar este documento con otro documento "diana". Las asociaciones serán transferidas hacia esta diana.
eu: Dokumentu hau beste batekin bateratu. Loturak ere beste dokumentura zuzenduko dira.
fr: Fusionner ce document avec un document cible (les associations seront transférées vers le document cible)
it: Unisci questo documento con un altro (le associazioni saranno trasferite nell'altro documento)

source: Merge two documents
ca: Fusiona dos documents
de: Zwei Dokumente zusammenschliessen
es: Fusionar dos documentos
eu: Bi dokumentu bateratu
fr: Fusionner deux documents
it: Unisci due documenti

source: Merged with document
ca: Fusionat amb el document
de: Zusammengeschlossen mit dem Dokument
es: Fusionado con el documento
eu: Dokumenturakin bateratua
fr: Fusionné avec le document
it: Unito con il documento

source: Message setting failed. This message has not been saved.
ca: S'ha produït un error. El missatge no s'ha guardat.
de: Fehler. Die Mitteilung wurde nicht gespeichert.
es: Error en la configuración del mensaje. El mensaje no se registró.
eu: Error en la configuración del mensaje. El mensaje no se registró.
fr: Échec. Le message n'a pas été sauvegardé.
it: Errore nel messaggio. Il messaggio non è stato registrato.

source: MeteoSwiss
ca: MeteoSuïssa
de: MeteoSchweiz
es: MeteoSuiza
eu: MeteoSuiza
fr: MétéoSuisse
it: MeteoSvizzera

source: Mini card Camptocamp.org
ca: Informació - Camptocamp.org
de: Tooltip - Camptocamp.org
es: Información - Camptocamp.org
eu: Información - Camptocamp.org
fr: Info-bulle - Camptocamp.org
it: Informazioni - Camptocamp.org

source: Mini:
ca: Mín:
de: Min:
fr: Mini&nbsp;:
it: Min:

source: Minimum elevation:
ca: Altitud mínima:
de: Minimale Höhe:
es: Altitud mínima:
eu: Altitude baxuena:
fr: Altitude minimum&nbsp;:
it: Altitudine minima:

source: Minor change?
ca: Modificació menor:
de: Unwesentliche Änderung:
es: ¿Modificación menor?
eu: Aldaketa txikiak:
fr: Modification mineure&nbsp;:
it: Modifiche minori:

source: Minsize is %1% x %2%
ca: La mida mínima és %1% x %2% px.<br /><strong>Quan publiqueu una imatge a camptocamp.org, accepteu fer-ne difusió sota la llicència <a href="/articles/106728#cc-by-nc-nd">Creative Commons by-nc-nd</a> o <a href="/articles/106728#cc-by-sa">Creative Commons by-sa</a> en funció de si la difoneu en tant que contingut personal o col•laboratiu.</strong> No s'accepten imatges sotmeses a copyright i seran suprimides pels moderadors (ex: les imatges provinents de Google Earth o de Géoportail o escanejos de mapes i guies publicats)<br /> Fent clic a l'extrem superior dret de la miniatura accedireu a la pàgina de la imatge, que us permetrà:<br />- Modificar el títol o la descripció de la imatge: cliqueu a “Modifica” (a l’esquerra).<br />- Associar la imatge a d’altres documents: utilitzeu l’eina situada a la part baixa de la pàgina. <br />- Sol•licitar la supressió de la imatge als moderadors: cliqueu “Indica un problema”.<br /><span style="color: red">La selecció de com a mínim una categoria marcada amb asterisc (*) farà aparèixer la foto a la pàgina d’inici.</span> Vegeu l’ajuda a l’<a href="/articles/107005">àlbum</a>.
de: Die minimale Grösse ist %1% x %2% Pixel.<br /><strong>Wenn sie Bildmaterial auf camptocamp.org publizieren, erklären sie sich damit einverstanden dieses unter einer <a href="/articles/106728#cc-by-nc-nd">Creative Commons BY-NC-ND</a> (persönlicher Inhalt) oder einer <a href="/articles/106728#cc-by-sa">Creative Commons BY-SA</a>-Lizenz (gemeinschaftlicher Inhalt) zu veröffentlichen.</strong> Urheberrichtlich geschütztes Bildmaterial ist nicht zulässig und wird von den Moderatoren gelöscht (z.B. Bilder von Google Earth, Geoportail oder Scans von geschützten Karten- und Führerwerken).<br />Wenn sie die obere, rechte Ecke des Vorschaubildes anklicken, kommen sie zur Seite des Bildes, wo sie folgendes tun können:<br />- Ändern des Titels und der Beschreibung: Klicken sie auf den “Bearbeiten”-Knopf (im linken Menu)<br />- Verbinden eines Bilds zu anderen Dokumenten: Verwenden sie das Werkzeug am Ende der Seite.<br />- Die Löschung des Bilds durch die Moderatoren verlangen: Klicken sie auf “Ein Problem melden” (am Ende der linken Spalte) um eine Mitteilung an die Moderatoren zu senden.<br /><span style="color: red">Wenn sie mindestens eine Bildkategorie mit einem Stern (*) auswählen wird das Bild auf der Homepage angezeigt.</span> Für mehr Informationen über Bilder, siehe <a href="/articles/107005">Album Hilfe</a>.
es: El tamaño mínimo es %1% x %2%&nbsp;px.<br /><strong>Al publicar una imagen en camptocamp.org, acepta difundirlas bajo la licencia <a href="/articles/106728/cc-by-nc-nd">Creative Commons BY-NC-ND</a> ou <a href="/articles/106728#cc-by-sa">Creative Commons BY-SA</a> según si la difunde como contenido personal o colaborativo.</strong> No se aceptan imágenes bajo copyright y estas serán retiradas por la moderación (por ej. imágenes sacadas de Google Earth, Geoportail o escaneos de mapas o guías publicadas).<br /> Haciendo clic en el rincón superior derecho de la viñeta le llevara a la página de la imagen, donde podrá: <br />- Modificar su titulo y descripción, hacienda clic en “Modificar” en el menú de izquierda.<br />- Asociar la imagen a otros documentos: Usando la herramienta al pie de la pagina. <br />- Pedir que se borre la imagen: Haciendo clic en “Señalar un problema” (abajo de la columna de izquierda) para mandar un mensaje a los moderadores.<br /><span style="color: red">La elección de por lo menos una categoría marcada con un asterisco (*) hará aparecer la imagen en la página de inicio.</span> Para mas detalle sobre las imágenes, véase la <a href="/articles/107005">ayuda del álbum</a>.
eu: El tamaño mínimo es %1% x %2%&nbsp;px.<br /><strong>Al publicar una imagen en camptocamp.org, acepta difundirlas bajo la licencia <a href="/articles/106728/cc-by-nc-nd">Creative Commons BY-NC-ND</a> ou <a href="/articles/106728#cc-by-sa">Creative Commons BY-SA</a> según si la difunde como contenido personal o colaborativo.</strong> No se aceptan imágenes bajo copyright y estas serán retiradas por la moderación (por ej. imágenes sacadas de Google Earth, Geoportail o escaneos de mapas o guías publicadas).<br /> Haciendo clic en el rincón superior derecho de la viñeta le llevara a la página de la imagen, donde podrá: <br />- Modificar su titulo y descripción, hacienda clic en “Modificar” en el menú de izquierda.<br />- Asociar la imagen a otros documentos: Usando la herramienta al pie de la pagina. <br />- Pedir que se borre la imagen: Haciendo clic en “Señalar un problema” (abajo de la columna de izquierda) para mandar un mensaje a los moderadores.<br /><span style="color: red">La elección de por lo menos una categoría marcada con un asterisco (*) hará aparecer la imagen en la página de inicio.</span> Para mas detalle sobre las imágenes, véase la <a href="/articles/107005">ayuda del álbum</a>.
fr: La taille minimale est %1% x %2% px.<br /><strong>En publiant une image sur camptocamp.org, vous acceptez de la diffuser sous la licence <a href="/articles/106728#cc-by-nc-nd">Creative Commons by-nc-nd</a> ou <a href="/articles/106728#cc-by-sa">Creative Commons by-sa</a> selon que vous la diffusez en tant que contenu personnel ou collaboratif.</strong> Les images sous copyright ne sont pas acceptées.<br />En cliquant dans le coin supérieur droit de la vignette, vous accéder à la page de l'image, vous permettant de&nbsp;:<br />- Modifier le titre ou la description de l'image&nbsp;: cliquez sur l'onglet "Modifier" (à gauche).<br />- Associer l'image à d'autres documents&nbsp;: utilisez l'outil situé en bas de page.<br />- Demander la suppression de l'image aux modérateurs&nbsp;: cliquez sur "Signaler un problème".<br /><span style="color: red">La sélection d'au moins une catégorie marquée d'un astérisque (*) fera apparaître la photo en page d'accueil.</span> Voir l'aide sur l'<a href="/articles/107005">album</a>.
it: La dimensione minimale è %1% x %2% px.<br /><strong>Caricando questa immagine, accetti di diffonderla sotto la licenza <a href="/articles/106728/it#cc-by-nc-nd">Creative Commons by-nc-nd</a> o <a href="/articles/106728/it#cc-by-sa">Creative Commons by-sa</a> a secondo che scegli che sia un contenuto personale o collaborativo.</strong> Le immagini con un copyright non sono accettate.<br />Dopo avere trasferito l'immagine, puoi cliccare nell'angolo superiore destra dell'immaginetta per vedere/modificare le informazioni relative all'immagine. In particolare puoi:<br />- Modificare il titolo o la descrizione dell'immagine.<br />- Associare l'immagine ad altri documenti (gite, itinerari, rifugi...) : lo strumento di associazione si trova in basso della pagina.<br />- Chiedere la cancellazione di un immagine: cliccare su "Segnala un problema".<br /><span style="color: red">La selezione di una categoria con un asterisco (*) farà comparire la foto sulla home.</span> Leggere l'aiuto sulla<a href="/articles/107005">galleria</a>.

source: Missing id parameter
ca: Manca un identificador
de: Es fehlt eine ID-Nummer
es: Falta un identificador
eu: Identifikatzaile bat falta da
fr: Il manque un identifiant
it: Manca un ID

source: More links
ca: Més enllaços...
de: Mehr Links...
es: Más enlaces...
eu: Más enlaces...
fr: Plus de liens...
it: Altri links...

source: More results on Google...
ca: Més resultats a Google
de: Weitere Ergebnisse auf der Google-Website
es: Más resultados en Google
eu: Más resultados en Google
fr: Plus de résultats sur le site de Google
it: Vedi più risultati su google

source: More...
ca: Més...
de: Mehr...
es: Más...
eu: Más...
fr: Plus...
it: Più...

source: Move
ca: Mou
de: Verschieben
es: Mover
eu: Mugitu
fr: Déplacer
it: Spostare

source: My Camptocamp
ca: El meu C2C
de: Mein C2C
es: Mi C2C
eu: Nire C2C
fr: Mon C2C
it: Il mio C2C

source: My images
ca: Les meves imatges
de: Meine Bilder
es: Mis imágenes
eu: Mis imágenes
fr: Mes images
it: Le mie immagini

source: My outing:
ca: La meva sortida:
de: Meine Tour:
es: Mi salida:
eu: Nire irteera:
fr: Ma sortie&nbsp;:
it: La mia gita:

source: My outings
ca: Les meves sortides
de: Meine Touren
es: Mis salidas
eu: Mis salidas
fr: Mes sorties
it: Le mie gite

source: My position
ca: La meva posició
de: Mein Standort
es: Mi posición
eu: Mi posición
fr: Ma position
it: La mia posizione

source: My preferences
ca: Preferències personals
de: Persönliche Einstellungen
es: Preferencias personales
eu: Preferentzia pertsonalak
fr: Paramètres du compte
it: Impostazioni personali

source: My statistics
ca: Les meves estadístiques
de: Meine Statistiken
eu: Mis estadísticas
fr: Mes statistiques
it: Le mie statistiche

source: My topics
ca: Els meus temes
de: Meine Themen
es: Mis temas
eu: Mis temas
fr: Mes discussions
it: Le mie discussioni

source: My xreports
ca: My incidents
de: Meine Unfälle
es: My incidents
eu: Mis incidentes
it: I miei incidenti

source: NE
de: NO

source: New outing
ca: Afegeix una sortida
de: Eine neue Tour hinzufügen
es: Añadir una salida
eu: Irteera bat gehitu
fr: Ajouter une sortie
it: Aggiungi una gita

source: New posts
ca: Missatges nous
de: Nicht gelesene Mitteilungen
es: Mensajes no leídos
eu: Mensajes no leídos
fr: Messages non lus
it: Messaggi non letti

source: New route
ca: Afegeix un itinerari
de: Eine neue Route hinzufügen
es: Añadir un itinerario
eu: Ibilbide bat gehitu
fr: Ajouter un itinéraire
it: Aggiungi un itinerario

source: New routes article
ca: Crònica de l'obertura
de: Geschichte der Erschliessungen
es: Crónica de aperturas
eu: Crónica de aperturas
fr: Chroniques des ouvertures
it: Aperture di nuovi itinerari

source: No GPX track, please edit this document to add some
ca: Cap informació geogràfica disponible: edita aquest document per afegir-ne.
de: Kein GPS-Track: Bearbeiten sie dieses Dokument, um welche hinzuzufügen.
es: Ninguna información geográfica disponible: modifique este documento para añadirla.
eu: Ez dago informazio geografikorik: dokumentu hau editatu sartzeko.
fr: Pas de trace GPX&nbsp;: modifiez ce document pour en ajouter.
it: Nessuna traccia GPX: modificare il documento per aggiungerne.

source: No associated document found
ca: Cap document associat
de: Kein verknüpftes Dokument wurde gefunden
es: Ningun documento vinculado
eu: Dokumentuak ez du loturarik
fr: Aucun document lié
it: Nessun documento associato

source: No associated route found
ca: No hi ha cap itinerari associat a aquest cim
de: Keine Route ist mit diesem Gipfel verbunden
es: Ningún itinerario está asociado con esta cima
eu: Gailur honi loturik ez dago inungo ibilbiderik
fr: Aucun itinéraire n'est associé à ce sommet
it: Nessun itinerario è associato a questa cima

source: No available image for insertion
ca: No hi ha imatges disponibles per a l'inserció
de: Kein Bild verfügbar zum einfügen
es: No hay imágenes disponibles para la inserción
eu: No hay imágenes disponibles para la inserción
fr: Aucune image disponible pour insertion
it: Nessun'immagine disponibile

source: No contribution for this user
ca: Aquest usuari encara no ha fet contribucions a la guia de ressenyes.
de: Dieser Benutzer hat noch keine Beiträge im Tourenführer erstellt.
es: Este usuario aún no ha hecho contribuciones a la topo-guía.
eu: Erabiltzaile honek ez du kontribuziorik ibilbide gidan.
fr: Ce contributeur n'a pas encore fait de contributions dans le topoguide.
it: Nessun contributo presente per questo utente.

source: No difference
ca: No hi ha diferències.
de: Keine Unterschiede.
es: No hay diferencias.
eu: Ez daude desberdintasunik.
fr: Il n'y a pas de différence.
it: Nessuna differenza.

source: No document uses this picture.
ca: Aquesta imatge és orfe.
de: Dieses Bild ist verwaist und mit keinem Dokument verbunden.
es: Esta imagen es huérfana.
eu: Irudi hau lotura gabe dago.
fr: Cette image est orpheline.
it: Nessun documento è associato a questa immagine.

source: No file was uploaded
ca: no s'ha transmès cap fitxer
de: keine Datei wurde hochgeladen
es: ningún fichero ha sido transmitido
eu: ez da fitxerorik bidali
fr: aucun fichier n'a été transmis
it: Nessun file è stato trasferito

source: No geodata available
ca: Aquest document no està encara georeferenciat.
de: Dieses Dokument enthält noch keine Geodaten.
es: Este documento aún no està georeferenciado.
eu: Dokumentu honek ez du georeferentziarik.
fr: Ce document n'est pas encore géoréférencé.
it: Questo documento non è ancora georeferenziato.

source: No geom info, please edit this document to add some
ca: Modifica aquest document per georeferenciar-lo
de: Bearbeiten sie dieses Dokument, um geographische Informationen hinzuzufügen.
es: Ninguna información geográfica disponible: modifique este documento para añadirla.
eu: Ez dago informazio geografikorik: dokumentu hau editatu sartzeko.
fr: Modifiez ce document pour le géoréférencer.
it: Modificare questo documento per aggiungerne le coordinate.

source: No image has been edited
ca: No s'ha modificat cap imatge
de: Kein Bild wurde geändert
es: Ninguna imagen fue modificada
eu: Ninguna imagen fue modificada
fr: Aucune image n'a été modifiée
it: Nessuna immagine è stata modificata

source: No image linked to this document
ca: No hi ha imatges associades a aquest document.
de: Kein Bild ist mit dieser Datei verbunden.
es: Ninguna imagen está vinculada con este documento.
eu: Ez dago dokumentu honi lotutako irudirik.
fr: Aucune image n'est associée à ce document.
it: Nessuna immagine è collegata a questo documento.

source: No linked book
ca: No hi ha cap llibre associat al document
de: Kein Buch ist mit diesem Dokument verbunden
es: No hay ningún libro asociado al documento
eu: No hay ningún libro asociado al documento
fr: Aucun livre n'est associé à ce document.
it: Nessun libro è associato a questo documento.
