Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Go to the site map
ca: Consulta el mapa del lloc web
de: Zur Seitenübersicht gehen
es: Consultar el mapa del sitio
eu: Web gunearen antolakuntza ikusi
fr: Consulter le plan du site
it: Consulta la mappa del sito

source: Go to...
ca: Centra a...
de: Gehe nach...
es: Ir a...
eu: joan
fr: Recentrer sur...
it: Centrare su...

source: Google Book Search
ca: Cerca de llibres de Google
de: Google Buchsuche
es: Búsqueda de libros de Google
eu: Google liburu bilaketa
fr: Google Recherche de Livres
it: Google Ricerca libri

source: Guidebook
ca: Guia de ressenyes
de: Tourenführer
es: Topo-guía
eu: Ibilbide gida
fr: Topoguide
it: Guida interattiva

source: Guidebook / Map
ca: Guia de ressenyes / Mapa
de: Tourenführer / Karte
es: Topo-guía / Mapa
eu: Ibilbide gida / Mapa
fr: Topoguide / Carto
it: Guida / Mappa

source: Guidebook contribs:
ca: Contribucions a la guia de ressenyes:
de: Beiträge im Tourenführer:
es: Contribuciones en la topo-guía:
eu: Ibilbide gidako ekarpenak:
fr: Contributions dans le topoguide&nbsp;:
it: Contributi alla guida:

source: Guidebook help
ca: Manual d'ajuda
de: Hilfe zum Tourenführer
es: Manual de ayuda
eu: Topo-gida laguntza
fr: Aide topoguide
it: Aiuto guida interattiva

source: Has this outing really been done today?
ca: Realment heu fet la sortida avui?
de: Wurde diese Tour wirklich heute gemacht?
es: ¿Su salida realmente fue realizada hoy?
eu: Irteera hau benetan gaur egina izan da?
fr: Cette sortie a-t-elle vraiment été effectuée aujourd'hui ?
it: Questa gita è stata fatta proprio oggi?

source: Has this xreport really been done today?
ca: Did this event really happened today?
de: Fand dieses Ereignis wirklich heute statt ?
es: Did this event really happened today?
eu: Ha tenido lugar hoy realmente este acontecimiento ?
fr: Cet évènement a-t-il vraiment eu lieu aujourd'hui ?
it: Did this event really happened today?

source: Hello %1%
ca: Hola %1%
de: Hallo %1%
es: Hola %1%
eu: Kaixo %1%
fr: Bonjour %1%
it: Buongiorno %1%

source: Help
ca: Ajuda
de: Hilfe
es: Ayuda
eu: Laguntza
fr: Aide
it: Aiuto

source: History
ca: Versions
de: Versionen
es: Versiones
eu: Bertsioak
fr: Versions
it: Versioni

source: History of associations to this document
ca: Històric d'associacions a aquest document
de: Frühere Verbindungen zu diesem Dokument
eu: Histórico de las asociaciones a este documento
fr: Historique des associations à ce document
it: Cronologia delle associazioni a questo documento

source: Home
ca: Inici
de: Startseite
es: Inicio
eu: Sarrera orria
fr: Accueil

source: How to customize
ca: Com personalitzar la web
de: Wie man die Website individuell anpassen kann
es: Como personalizar la web
eu: Web orrialdea nola pertsonalizatu
fr: Comment personnaliser le site
it: Come personalizzare il sito

source: Hut not found
ca: Aquest refugi no existeix
de: Diese Hütte existiert nicht.
es: El refugio no existe
eu: Ez dago halako mendi-aterperik.
fr: Ce refuge n'existe pas.
it: Questo rifugio non è stato trovato.

source: Hut:
ca: Refugi:
de: Hütte:
es: Refugio:
eu: Mendi borda:
fr: Refuge&nbsp;:
it: Rifugio:

source: ID or name/nickname
ca: ID o inici del nom/pseudònim
de: ID oder Anfang des Pseudonyms
es: ID o nom/nom d'usuari
eu: ID o nom/nom d'usuari
fr: ID ou début du nom/pseudo
it: ID o inizio del nome/nikname

source: IGN maps
ca: Mapes IGN
de: IGN Karte
es: Mapa IGN
eu: IGN mapa
fr: carte IGN
it: Mappa IGN

source: IGN orthos
ca: Ortofotos IGN
de: Orthofotos IGN
es: fotos aéreas IGN
eu: IGN aireko irudiak
fr: orthophotos IGN
it: ortofoto IGN

source: Ignore this mail if you have not asked for a new password.
ca: Aquesta nova contrasenya no serà validada fins que l'utilitzis per primera vegada. Després podràs modificar-la en el teu perfil personal. Si no has demanat la generació d'una nova contrasenya, simplement ignora aquest missatge.
de: Dieses neue Passwort wird erst gültig, wenn Sie es das erste Mal benutzen. Sie können es anschließend in Ihrem persönlichen Profil verändern. Wenn Sie kein neues Passwort angefordert haben, können Sie diese Nachricht einfach ignorieren.
es: Esta nueva contraseña no será validada hasta que la utilice por primera vez. Después podrá modificarla en su perfil personal. Si no ha pedido la generación de una nueva contraseña, simplemente ignore este mensaje.
eu: Pasa hitz berria, zure lehenengo koneksiorako baliagarria izango da. Ondoren zure datu pertsonaletan aldatu ahalko duzu. Ez baduzu pasa hitz berririk eskatu, mezua ez haintzakotzat hartu.
fr: Ce nouveau mot de passe ne prendra effet que lorsque vous l'utiliserez pour la première fois. Vous pourrez ensuite le modifier dans votre profil personnel. Si vous n'avez pas demandé la génération d'un nouveau mot de passe, vous pouvez simplement ignorer ce message.
it: Questa nuova password verrà attivata solo una volta che l'avrai usata. La password potrà essere in seguito modificata nel profilo personale. Se non hai richiesto la creazione di nuova password, ignora semplicemente questo messaggio e la password non sarà modificata.

source: Image
ca: Imatge
de: Bild
es: Imagen
eu: Irudia
it: Immagine

source: Image cannot be rotated anymore
ca: No es pot girar la imatge perquè ja no s'hi pot accedir directament.
de: Das Bild kann nicht gedreht werden, da es nicht mehr direkt zugänglich ist.
es: Image cannot be rotated anymore (It is not directly accessible)
eu: No se puede girar esta imagen (Ya no está directamente accesible)
fr: L'image ne peut pas être tournée, elle n'est plus directement accessible
it: Impossibile ruotare l'immagine. Non sei abilitato ad accedere a questo file.

source: Image could not be loaded
ca: No es pot mostrar la imatge
de: Es ist unmöglich das Bild anzuzeigen
es: No se puede mostrar la imagen
eu: Ezin da irudia erakutsi
fr: Impossible d'afficher l'image
it: Impossibile vedere l'immagine

source: Image could not be loaded long
ca: Per veure's, la imatge ha d'estar associada al document.<br /><a href="/articles/151910#imatges">Explicació detallada</a>
de: Um angezeigt zu werden, muss das Bild mit diesem Dokument verbunden sein.<br /><a href="/articles/151910#pictures">Mehr Informationen</a>
es: Para verse, la imagen debe ser asociada al documento.<br /><a href="/articles/151910#imagenes">Explicación detallada</a>
eu: Irudia erakutsi ahal izateko dokumentu honi atsikia egon behar da.<br /><a href="/articles/151910#imagenes">Azalpen zehatzak</a>
fr: Pour être affichée, l'image doit être associée à ce document.<br /><a href="/articles/151910#images">Plus d'informations</a>
it: Per essere visibile, l'immagine deve essere associata a questo documento.<br /><a href="/articles/151910#images">Per maggiori informazioni</a>

source: Image does not exist
ca: Aqusta imatge no existeix
de: Dieses Bild existiert nicht
es: Esta imagen no existe
eu: Irudi hau ez da existitzen
fr: Cette image n'existe pas
it: L’immagine non esiste

source: Image has been unlinked
ca: L'imatge ha estat dessassociada del document
de: Der Link zwischen diesem Bild und dem Dokument wurde entfernt
es: La imagen ha estado desasociada de este documento
eu: Dokumentuarekiko irudiaren lotura ezabatua izan da
fr: L'image a été dissociée de ce document
it: E’ stata eliminata l’associazione tra l’immagine e il documento

source: Image is protected
ca: Aquesta imatge està protegida
de: Dieses Bild ist geschützt
es: Esta imagen está protegida
eu: Irudi hau babestua dago
fr: Cette image est protégée
it: L’immagine è protetta

source: Image license
ca: Llicència de la imatge:
de: Lizenz des Bildes:
es: Licencia de la imagen:
eu: Irudiaren lizentzia:
fr: Licence de l'image&nbsp;:
it: Licenza dell'immagine:

source: Image name missing
ca: No s'ha indicat el nom de la imatge
de: Bildname fehlt
eu: No tiene nombre la imagen
fr: Nom de l'image non renseigné
it: Nome del imagine mancante

source: Image not found
ca: Aquesta imatge no existeix.
de: Dieses Bild existiert nicht.
es: La imagen no existe.
eu: Ez dago halako irudirik.
fr: Cette image n'existe pas.
it: Quest’immagine non è stata trovata.

source: Image on the internet
ca: Imatge a internet
de: Bild aus dem Internet
eu: Imagen de Internet
fr: Image sur Internet
it: immaggine su internet

source: Image rotated successfully
ca: La imatge s'ha girat correctament
de: Das Bild wurde erfolgreich gedreht
eu: La imagen ha sido correctamente girada
fr: L'image a été tournée correctement
it: L'immagine è stata girata

source: Image rotation
ca: Rotació de la imatge
de: Drehung des Bildes
eu: Rotación de la imagen
fr: Rotation de l'image
it: Rotazione dell'immagine

source: Image under copyright license
ca: Aquesta imatge mostra la coberta d'un llibre i és propietat de l'editor i/o de l'autor. Només es mostra a títol il·lustratiu
de: Dieses Bild gibt einen Buchumschlag wieder und alle Bildrechte sind dem/r Buchautor/in und/oder dem/r Buchherausgeber/in vorbehalten. Der Buchumschlag wird hier lediglich zu Illustrationszwecken präsentiert.
es: Esta imagen representa una cobertura de libro. Es propiedad de la editorial y/o de su autor. Solo se presenta aquí para ilustrar el documento.
eu: Esta imagen representa una cobertura de libro. Es propiedad de la editorial y/o de su autor. Solo se presenta aquí para ilustrar el documento.
fr: Cette image reprend la couverture d'un livre et est la propriété de son éditeur et/ou de son auteur. Elle n'est présente qu'à titre illustratif.
it: Questa immagine è la copertina di un libro ed è la proprietà del suo editore e/o del suo autore. E' presente solo a scopo illustrativo.

source: Image uploaded
ca: Imatge carregada
de: Bild wurde hochgeladen
es: Imagen cargada
eu: Irudia zintzilikatu da
fr: Image uploadée
it: Immagine caricata

source: Images
ca: Imatges
de: Bilder
es: Imágenes
eu: Irudiak
it: Immagini

source: Images are under license specified in the original document of each image
ca: Les imatges en aquesta pàgina estan disponibles sota la llicència indicada al document d'origen de cada imatge.
de: Die mit dieser Seite verbundenen Bilder unterliegen den Lizenzbedingungen, wie sie im Originaldokument jedes Bildes angegeben sind.
es: Las imágenes en esta pagina están disponibles bajo la licencia indicada en el documento de origen de cada imagen.
eu: Las imágenes en esta pagina están disponibles bajo la licencia indicada en el documento de origen de cada imagen.
fr: Les images associées à cette page sont disponibles sous la licence précisée sur le document d'origine de chaque image.
it: Le immagini di questa pagina sono disponibili con la licenza indicata nel documento di origine di ogni immagine.

source: Images names are missing
ca: Manquen els noms de les imatges
de: die Namen der hochgeladenen Bilder fehlen
es: los nombres de las imágenes transmitidas faltan
eu: Emandako irudien izenak falta dira
fr: les noms des images transmises sont manquants
it: Mancano i nomi delle immagini registrate

source: Images successfully reordered
ca: El nou ordre de les imatges ha estat enregistrat.
de: Die neue Reihenfolge der Bilder wurde abgespeichert.
es: El nuevo orden de las imágenes ha sido registrado.
eu: Irudien orden berria gordea izan da.
fr: Le nouvel ordre des images a été enregistré.
it: Il nuovo ordine delle immagini è stato registrato.

source: Images uploaded by this user
ca: Imatges penjades per aquest participant
de: Hochgeladene Bilder des Benutzers
es: Imagenes puestas en línea por este contribuyente
eu: Erabiltzaile honek kargatutako irudiak
fr: Images mises en ligne par ce contributeur
it: Immagini caricate da questo utente

source: Incidents and accidents database
ca: Base de dades d'accidents i incidents
de: Dokumentation von Unfällen und Vorfällen
es: Base de datos de accidentes e incidentes
eu: Base de datos de accidentes e incidentes
fr: Récits d'incidents et accidents
it: Database incidenti/accidenti

source: Informations
ca: Informació
de: Informationen
eu: Informazioa
it: Informazioni

source: Insert
ca: Inserir
de: Einfügen
es: Insertar
eu: Insertar
fr: Insérer
it: Inserire

source: Insert image
ca: Inserir una imatge
de: Ein Bild einfügen
es: Insertar una imagen
eu: Insertar una imagen
fr: Insérer une image
it: Inserire un immagine

source: Interactive map
ca: Mapa interactiu
de: Interaktive Karte
es: Mapa interactivo
eu: Mapa interaktiboa
fr: Carte interactive
it: Mappa interattiva

source: Interface language:
ca: Mostra el web en:
de: Sprache der Website:
es: Interfaz en:
eu: Hizkuntza:
fr: Afficher le site en&nbsp;:
it: Leggi il sito in:

source: Invalid request parameters
ca: Els paràmetres de la cerca no són vàlids
de: Ungültige Suchparameter
es: Parámetros de búsqueda inválidos
eu: Parámetros de búsqueda inválidos
fr: Paramètres de requête invalides
it: I parametri della ricerca non sono validi

source: Is a child of summit:
ca: És un cim secundari de:
de: Gehört zum Hauptgipfel:
es: Es una sub-cima de:
eu: Ondorengo gailurraren azpi-gailurra da:
fr: Est un sous-sommet de&nbsp;:
it: E’ una sotto-cima di:

source: Is associated with route:
ca: Està associat a aquest itinerari:
de: Ist der folgenden Route zugeordnet:
es: Está asociado con este itinerario:
eu: Ibilbide honi loturik dago:
fr: Est associé à cet itinéraire&nbsp;:
it: è collegato con quest’itinerario:

source: Is associated with routes:
ca: Està associat a aquests itineraris:
de: Ist den folgenden Routen zugeordnet:
es: Está asociado con estos itinerarios:
eu: Ibilbide hauetara loturik dago:
fr: Est associé à ces itinéraires&nbsp;:
it: è collegato con questi itinerari:

source: Is associated with summit:
ca: Està associat a aquest cim:
de: Ist dem folgenden Gipfel zugeordnet:
es: Está asociado con esta cima:
eu: Gailur honi loturik dago:
fr: Est associé à ce sommet&nbsp;:
it: è collegato con questa cima:

source: Is associated with summits:
ca: Està associat a aquests cims:
de: Ist den folgenden Gipfeln zugeordnet:
es: Está asociado con estas cimas:
eu: Gailur hauetara loturik dago:
fr: Est associé à ces sommets&nbsp;:
it: è collegato con queste cime:

source: Is parent of summits:
ca: Està associat als cims secundaris següents:
de: Ist mit folgenden Unter-Gipfeln verbunden:
es: Esta asociado a las sub-cimas siguientes:
eu: Ondorengo gaillurren aurre-gailurra da:
fr: Est associé aux sous-sommets suivants&nbsp;:
it: E' collegato alle sotto-cime seguenti:

source: Is really a multi-activity outing?
ca: És realment una sortida multi-activitat?
de: Besteht diese Tour wirklich aus mehreren Aktivitäten?
es: ¿Su salida realmente incluye varias actividades?
eu: ¿Su salida realmente incluye varias actividades?
fr: Cette sortie est-elle vraiment multi-activité ?
it: Confermi che ci sono più attività per questa gita?

source: Is really a multi-activity xreport?
ca: Is this outings really multi-activities?
de: Ist diese Tour wirklich "Multi-aktivität"
es: Is this outings really multi-activities?
eu: Es este acontecimiento realmente multi-actividad ?
fr: Cet évènement est-il vraiment multi-activité ?
it: Is this outings really multi-activities?

source: It seems that you have forgotten a name, or file
ca: Sembla que us heu deixat d'indicar un nom o un fitxer.
de: Sie haben vergessen, einen Namen oder eine Datei anzugeben.
es: Parece que olvidó completar un nombre o un fichero.
eu: Itxura denez, izen edo fitxero bat ematea ahaztu zaizu.
fr: Il semble que vous ayez oublié de renseigner un nom ou un fichier.
it: Si è dimenticato un nome oppure il file

source: Kesako?
ca: Qui som?
de: Was ist c2c?
es: Quienes somos
eu: Quienes somos
fr: Késako ?
it: Cos'è?

source: Keyword or ID
ca: Contrasenya o ID
de: Stichwort oder ID
eu: Palabra clave o ID
fr: Mot-clé ou ID
it: parole chiave o ID

source: Know more
ca: Per saber-ne més
de: Mehr
es: sepa más
eu: Gehiago
fr: En savoir plus
it: Per saperne di più

source: L# button title
ca: Dóna format a la descripció d'un llarg d'escalada
de: Bearbeiten der Beschreibung einer Seillänge
es: Aplicar formato a la descripción de un largo de escalada
eu: Aplicar formato a la descripción de un largo de escalada
fr: Formater la description d'une longueur d'escalade
it: Inserisce il formato automatico per la descrizione di una lunghezza di arrampicata.

source: Last bulletin
ca: Últim butlletí
de: Neuestes Bulletin
es: Ultimo boletín
eu: Ultimo boletín
fr: Dernier bulletin
it: Ultimo bollettino

source: Last soft mobility articles
ca: Articles sobre ecoturisme i ecomobilitat
de: Artikel über nachhaltigen Tourismus und nachhaltige Mobilität
es: Artículos sobre ecoturismo y ecomobilidad
eu: Artículos sobre ecoturismo y ecomobilidad
fr: Articles écotourisme et mobilité douce
it: Articoli ecoturismo e ecomobilità

source: Last soft mobility outings
ca: Últimes sortides fetes amb ecomobilitat
de: Neueste Touren, welche mit nachhaltiger Moblität durchgeführt wurden
es: Ultimas salidas realizadas con ecomobilidad
eu: Ultimas salidas realizadas con ecomobilidad
fr: Dernières sorties réalisées en mobilité douce
it: Ultime gite con ecomobilità

source: Latest %1% creations
ca: Darreres creacions - %1%
de: Neueste Erstellungen - %1%
es: Últimas creaciones - %1%
eu: Últimas creaciones - %1%
fr: Dernières créations - %1%
it: Ultime creazioni - %1%

source: Latest %1% creations in %2%
ca: Darreres creacions - %1% - %2%
de: Neueste Erstellungen - %1% - %2%
es: Últimas creaciones - %1% - %2%
eu: Últimas creaciones - %1% - %2%
fr: Dernières créations - %1% - %2%
it: Ultime creazioni - %1% - %2%

source: Latest %1% editions
ca: Darreres edicions - %1%
de: Neueste Änderungen - %1%
es: Últimas ediciones - %1%
eu: Últimas ediciones - %1%
fr: Dernières éditions - %1%
it: Ultime edizioni - %1%

source: Latest %1% editions feed
ca: %1% - Darreres edicions
de: %1% - Neueste Änderungen
es: %1% - Últimas ediciones
eu: %1% - Últimas ediciones
fr: %1% - Dernières éditions
it: %1% - Ultime modifiche

source: Latest %1% editions feed description
ca: camptocamp.org - darreres edicions dels documents %1%
de: camptocamp.org - neueste Dokumentenänderungen %1%
es: camptocamp.org - últimas ediciones de documentos %1%
eu: camptocamp.org - últimas ediciones de documentos %1%
fr: camptocamp.org - dernières éditions des documents %1%
it: camptocamp.org - ultime modifiche dei documenti %1%

source: Latest %1% editions in %2%
ca: Darreres edicions - %1% - %2%
de: Neueste Änderungen - %1% - %2%
es: Últimas ediciones - %1% - %2%
eu: Últimas ediciones - %1% - %2%
fr: Dernières éditions - %1% - %2%
it: Ultime edizioni - %1% - %2%

source: Latest articles
ca: Darrers articles
de: Neueste Artikel
es: Últimos artículos
eu: Azken artikuluak
fr: Derniers articles
it: Ultimi articoli

source: Latest documents
ca: Darrers documents
de: Neueste Dokumente
es: Últimos documentos
eu: Últimos documentos
fr: Derniers documents
it: Ultimi documenti

source: Latest editions for "%1%" - %2%
ca: Darreres edicions de "%1%" - %2%
de: Neueste Änderungen von "%1%" - %2%
es: Últimas ediciones de "%1%" - %2%
eu: Últimas ediciones de "%1%" - %2%
fr: Dernières éditions de "%1%" - %2%
it: Ultime edizioni da "%1%" - %2%

source: Latest images
ca: Darreres imatges
de: Neueste Bilder
es: Últimas imagenes
eu: Azken irudiak
fr: Dernières images
it: Ultime immagini

source: Latest mountain news
ca: Notícies
de: Aktuelles
es: Noticias
eu: Noticias
fr: Actualités
it: Attualità

source: Latest outings
ca: Darreres sortides
de: Neueste Touren
es: Últimas salidas
eu: Azken irteerak
fr: Dernières sorties
it: Ultime gite

source: Latest outings from MetaEngine
ca: Sortides penjades a altres webs
de: Aus dem Web
es: Otras salidas en la Web
eu: Web gunean
fr: On est sorti ailleurs sur le Web
it: Ultime gite su Internet

source: Latest routes
ca: Darrers itineraris
de: Neueste Routen
es: Últimos itinerarios
eu: Azken ibilbideak
fr: Derniers itinéraires
it: Ultimi itinerari

source: Latest sites
ca: Darreres zones d'escalada
de: Neueste Klettersektoren
es: Últimos sitios y sectores de escalada
eu: Azken eskalda guneak
fr: Derniers sites d'escalade
it: Ultime falesie

source: Latest summits
ca: Darrers cims
de: Neueste Gipfel
es: Últimas cimas
eu: Azken gailurrak
fr: Derniers sommets
it: Ultime cime

source: Latest threads
ca: Ressons del fòrum
de: Neueste Forenbeiträge
es: Ecos del foro
eu: Foroko azkenak
fr: Échos du forum
it: Ultime discussioni

source: Latest videos
ca: Darrers vídeos
de: Neueste Videos
es: Ultimas vídeos
eu: Ultimas vídeos
fr: Dernières vidéos
it: Ultimi video

source: Legend:
ca: Llegenda:
de: Legende:
es: Leyenda:
eu: Oin-textua:
fr: Légende&nbsp;:
it: Legenda:

source: Line %1%:
ca: Línia %1%:
de: Linie %1%:
es: Línea %1%:
eu: %1% lerroa:
fr: Ligne %1%&nbsp;:
it: Linea %1%:

source: Link
ca: Associa
de: Verbinden
es: Asociar
eu: Gehitu
fr: Associer
it: Associare

source: Link an existing document
ca: Associa un document existent
de: Ein existierendes Dokument verbinden
es: Asociar un documento existente
eu: Existitzen den dokumentu bat Gehitu
fr: Associer un document existant
it: Associare un documento esistente

source: Link an existing user or document
ca: Associa un usuari o un document existent
de: Einen vorhandenen Benutzer oder ein existierendes Dokument verbinden
es: Asociar un documento existente
eu: Existitzen den dokumentu bat Gehitu
fr: Associer un participant ou un document existant
it: Associare un partecipante o un documento

source: Linked books
ca: Llibres associats
de: Verbundene Bücher
es: Libros asociados
eu: Libros asociados
fr: Livres associés
it: Libri associati

source: Linked document
ca: Document associat
de: Verbundenes Dokument
es: Documento adjuntado
eu: Loturiko dokumentua
fr: Document lié
it: Documento associato

source: Linked document does not exist
ca: El document a associar no existeix
de: Das Dokument, welches sie verbinden wollen, existiert nicht
es: El documento a asociar no existe
eu: El documento a asociar no existe
fr: Le document à associer n'existe pas
it: Il documento da associare non esiste

source: Linked documents
ca: Documents associats
de: Verbundene Dokumente
es: Documentos vinculados
eu: Loturiko dokumentuak
fr: Documents associés
it: Documenti associati

source: Linked huts
ca: Refugis associats
de: Verbundene Hütten und Biwaks
es: Refugios y campamentos asociados
eu: Loturiko aterpea
fr: Refuges et bivouacs associés
it: Rifugi associati

source: Linked outings
ca: Sortides associades
de: Verbundene Touren
es: Salidas asociadas
eu: Loturiko irteerak
fr: Sorties associées
it: Gite associate

source: Linked products
ca: Productes locals associats
de: Verbundene lokale Produkte
es: Productos locales asociados
eu: Productos locales asociados
fr: Produits locaux associés
it: Prodotti locali associati

source: Linked routes
ca: Itineraris associats
de: Verbundene Routen
es: Itinerarios asociados
eu: Loturiko ibilbideak
fr: Itinéraires associés
it: Itinerari associati

source: Linked sites
ca: Sectors d'escalada associats
de: Verbundene Klettergebiete
es: Sector de escalada asociado
eu: Loturiko eskalatzeko tokiak
fr: Sites d'escalade associés
it: Falesie associate

source: Linked summits
ca: Cims associats
de: Verbundene Gipfel
es: Cimas asociadas
eu: Loturiko gailurra
fr: Sommets associés
it: Cime associate

source: Linked xreports
ca: Linked incidents/accidents
de: Verbundene Ereignisse/Unfälle
es: Linked incidents/accidents
eu: Incidentes/Accidentes relacionados
fr: Incidents/accidents associés
it: Incidenti/accidenti associati

source: List all images of associated outings
ca: Mostra la llista d'imatges de les sortides associades
de: Alle Bilder der verbundenen Touren anzeigen
es: Ver la lista de imágenes de las salidas asociadas
eu: Ver la lista de imágenes de las salidas asociadas
fr: Lister toutes les images des sorties associées
it: Vedere le immagini delle gite associate
