Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: xreports presentation
ca: Autonomy in mountaineering and wilderness are gained by our own experience and by lessons learnt from other practitioners. Incidents and accidents who occurred during outings are often rich in teaching. <br /> This database of incidents and accidents reports was designed in collaboration with researchers and <a href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a>. The form is detailed, but only the first fields are mandatory. Optional fields linked to personal information are displayed only to moderators and researchers. <a href="/articles/697210">More information...</a><br /> <br /> To enter a report of an incident or accident event, click the link "Add ..." below, or the one present in your outing if you have already created one.
de: Autonom in den Bergen und in der wilden Natur wird man durch eigene Erfahrung und durch die Erfahrungen, die von anderen Tourengängern geteilt werden. Von Ereignissen und Unfällen, welche bei unseren Touren passiert sind, können oft alle lernen.<br /> Die "SERAC" Datenbank beinhaltet Berichte von Ereignissen und Unfällen, sie wurde in Zusammenarbeit mit Forschern und mit der <a class="external_link" href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a> entwickelt. Das Formular sieht zwar sehr detailliert aus, es sind aber nur die ersten Felder Pflichtfelder. <a href="/articles/697210">Weitere Infos</a><br /> <br /> Um einen Ereignis-/Unfallsbericht zu erfassen, klicken Sie bitte den "...Hinzufügen"-Link unten, oder den entsprechenden Link in Ihrem Tourenbericht, falls es einen solchen gibt.
es: Autonomy in mountaineering and wilderness are gained by our own experience and by lessons learnt from other practitioners. Incidents and accidents who occurred during outings are often rich in teaching. <br /> This database of incidents and accidents reports was designed in collaboration with researchers and <a href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a>. The form is detailed, but only the first fields are mandatory. Optional fields linked to personal information are displayed only to moderators and researchers. <a href="/articles/697210">More information...</a><br /> <br /> To enter a report of an incident or accident event, click the link "Add ..." below, or the one present in your outing if you have already created one.
eu: Autonomy in mountaineering and wilderness are gained by our own experience and by lessons learnt from other practitioners. Incidents and accidents who occurred during outings are often rich in teaching.<br /> The SERAC database of incidents and accidents reports was designed in collaboration with researchers and <a class="external_link" href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a>. The form is detailed, but only the first fields are mandatory. Optional fields linked to personal information are displayed only to moderators and researchers. <a href="/articles/697210">More information...</a><br /> <br /> To enter a report of an incident or accident event, click the link "Add ..." below, or the one present in your outing if you have already created one.
it: Autonomy in mountaineering and wilderness are gained by our own experience and by lessons learnt from other practitioners. Incidents and accidents who occurred during outings are often rich in teaching. <br /> This database of incidents and accidents reports was designed in collaboration with researchers and <a href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a>. The form is detailed, but only the first fields are mandatory. Optional fields linked to personal information are displayed only to moderators and researchers. <a href="/articles/697210">More information...</a><br /> <br /> To enter a report of an incident or accident event, click the link "Add ..." below, or the one present in your outing if you have already created one.

source: year
ca: any
de: Jahr
es: año
eu: año
fr: an
it: anno

source: years
ca: anys
de: Jahren
es: años
eu: años
fr: ans
it: anni

source: yes
ca: si
de: ja
es: si
eu: bai
fr: oui
it: si

source: yesterday, at %1%
ca: ahir, a les %1%
de: gestern, um %1%
es: ayer, a las %1%
eu: atzo, %1%-tan
fr: hier, à %1%
it: ieri, alle %1%

source: you cannot select public transportation types without appropriate service rating
ca: No es pot seleccionar cap mode de transport públic si el camp "accessibilitat" no hi és compatible
de: Sie können keinen öffentlichen Transport auswählen falls das Feld 'Erreichbarkeit' nicht kompatibel ist
es: You cannot select public transportation types if the accessibility field is not compatible
eu: You cannot select public transportation types if the accessibility field is not compatible
fr: Vous ne pouvez pas sélectionner de transports en commun si le champ 'accessibilité' n'est pas compatible
it: Non puoi selezionare un mezzo pubblico se il campo accessibilità non è compatibile

source: you have no right to switch from collaborative picture
ca: No tens prou privilegis per modificar el tipus d'aquesta imatge col·laborativa
de: Sie verfügen nicht über die notwendigen Zugriffsrechte, um den Bildtyp dieses gemeinschaftlichen Bilds zu ändern
es: You do not have sufficient rights to switch the type of this collaborative picture
eu: You do not have sufficient rights to switch the type of this collaborative picture
fr: Vous n'avez pas le droit de modifier le type de cette image collaborative
it: Non sei autorizzato a modificare il tipo di questa immagine collaborativa

source: you have no right to switch from collaborative to personal article
ca: No tens prou privilegis per modificar el tipus d'aquest article de col·laboratiu a personal
de: Sie verfügen nicht über ausreichende Zugriffsrechte um den Dokumententyp von "gemeinschaftlich" auf "persönlich" zu ändern.
es: No tiene el derecho de pasar el articulo de colaborativo a personal
eu: No tiene el derecho de pasar el articulo de colaborativo a personal
fr: Vous n'avez pas le droit de modifier le type de cet article de collaboratif à personnel
it: Non sei autorizzato a modificare il tipo di questo articolo

source: you have no right to switch from collaborative to personal picture
ca: No tens prou privilegis per modificar el tipus d'aquesta imatge de col·laborativa a personal
de: Sie verfügen nicht über die ausreichenden Zugriffsrechte, um ein gemeinschaftliches Bild in ein persönliches Bild zu ändern.
es: No tiene el derecho de pasar la imagen de colaborativa a personal
eu: No tiene el derecho de pasar la imagen de colaborativa a personal
fr: Vous n'avez pas le droit de modifier le type de cette image de collaboratif à personnel
it: Non sei autorizzato a modificare il tipo di questa immagine

source: you have no right to switch from copyright picture
ca: No tens prou privilegis per modificar el tipus d'aquesta imatge sotmesa a copyright
de: Sie verfügen nicht über die ausreichenden Zugriffsrechte, um den Typ dieses copyright-geschützten Bildes zu ändern.
es: You do not have sufficient rights to switch the type of this copyrighted picture
eu: You do not have sufficient rights to switch the type of this copyrighted picture
fr: Vous n'avez pas le droit de modifier le type de cette image sous copyright
it: Non sei autorizzato a modificare il tipo di questa immagine sotto copyright

source: you have no right to switch from personnal to copyright picture
ca: No teniu prou privilegis per canviar les propietats d'aquesta imatge de "personal" a "copyright"
de: Sie haben nicht die notwendigen Zugriffsrechte, um dieses persönliche Bild in ein copyright-geschütztes Bild umzuwandeln.
es: You do not have the rights to switch the picture from personal to copyright
eu: You do not have the rights to switch the picture from personal to copyright
fr: Vous n'avez pas le droit de modifier le type de cette image de "personnel" à "copyright"
it: Non puoi modificare il tipo di quest'immagine da "personale" a "copyright"

source: zoom in
ca: Acosta
de: Zoomen
fr: Zoomer
it: Zoomare

source: °E
de: °O

source: Details
ca: Detalls
es: Detalles
eu: Xehetasunak
fr: Détails
it: Dettagli

source: Information
ca: Informació
es: Informaciones
eu: Informazioa
fr: Informations
it: Informazione

source: Name
ca: Nom
es: Nombre
eu: Izena
fr: Nom
it: Nome

source: Name:
ca: Nom:
es: Nombre:
eu: Izena:
fr: Nom&nbsp;:
it: Nome:

source: Route:
ca: Itinerari:
es: Itinerario:
eu: Ibilbidea:
fr: Itinéraire&nbsp;:
it: Itinerario:

source: amateur
ca: no profesional
es: no profesional
eu: zalea
it: amatore

source: auvergne
ca: Alvèrnia
es: Auvernia
eu: Auvernia
it: Alvernia

source: basse_normandie
ca: Baixa Normandia
es: Baja Normandía
eu: Normandia Beherea
it: Bassa Normandia

source: bretagne
ca: Bretanya
es: Bretaña
eu: Bretainia
it: Bretagna

source: c2c website
ca: El lloc web C2C
es: La pagina c2c
eu: La pagina c2c
fr: Le site c2c
it: Il sito c2c

source: deutsch
ca: alemany
es: alemán
eu: alemana
fr: allemand
it: tedesco

source: equal
it: uguale

source: granit
es: granito
eu: granitoa
fr: granite
it: granito

source: haute_normandie
ca: Alta Normandia
es: Alta Normandía
eu: Normandia Garaia
it: Alta Normandia

source: institution
ca: altres institucions i organismes
es: institución o asociación que no organiza salidas a la montaña
eu: instituzio
fr: institution ou organisme divers
it: istituzione o associazione

source: languedoc_roussillon
ca: Llenguadoc-Rosselló
es: Languedoc-Rosellón
it: Linguadoca-Rossiglione

source: latium
ca: Laci
es: Lacio
eu: Lazio
it: Lazio

source: limousin
ca: Llemosí
es: Lemosín
it: Limosino

source: mailbox
ca: Bústia
es: Buzón
eu: Postontzia
fr: Boîte aux lettres
it: Nuovi messaggi ricevuti (MP)

source: mobile version
ca: Versió per a mòbil
es: Versión móvil
eu: Versión móvil
fr: Version mobile
it: Versione Mobile

source: name
ca: Nom:
es: Nombre:
eu: Izena:
fr: Intitulé&nbsp;:
it: Nome:

source: nb_impacted short
ca: Nb imp.
es: Nb imp.
eu: Nb imp.
fr: Nb imp.
it: Nb imp.

source: nord_pas_de_calais
es: Norte-Paso de Calais
it: Nord-Passo di Calais

source: pass
ca: coll
es: paso
eu: mendi-lepo
fr: col
it: colle

source: pays_de_la_loire
ca: País del Loira
es: Países del Loira
it: Paesi della Loira

source: picardie
ca: Picardia
es: Picardía
eu: Pikardia
it: Piccardia

source: piemont
es: Piamonte
eu: Piemonte
fr: Piémont
it: Piemonte

source: portal
es: portada
eu: portada
fr: portail
it: portale

source: restaurant
es: restaurante
eu: restaurante
it: ristorante

source: route
ca: itinerari
es: itinerario
eu: ibilbidea
fr: itinéraire
it: itinerario

source: ski
ca: esquí
es: esquí
eu: eski
it: sci

source: tags
ca: etiquetes
it: tag

source: version %1%
ca: versió %1%
es: versión %1%
eu: %1% bertsioa
it: versione %1%

source: wind
fr: vent
it: vento

source: xreport_modifications
ca: Practical consequences&nbsp;:
es: Practical consequences&nbsp;:
eu: Practical consequences&nbsp;:
fr: Conséquences sur ses pratiques&nbsp;:
it: Conseguenze pratiche:

source: Forum
ca: Fòrums
es: Foros
eu: Foroa
fr: Forums

source: champagne_ardenne
ca: Xampanya-Ardenes
es: Champaña-Ardenas
eu: Xanpaina-Ardena

source: menu
ca: menú
es: menú
eu: menú

source: nickname
ca: Pseudònim
es: Seudónimo
eu: Ezizena
fr: Pseudonyme

source: permalink
ca: Enllaç permanent
fr: Permalien

source: pouding
ca: pudinga
es: pudinga
fr: poudingue

source: centre
eu: Erdialdea

source: larioja
eu: Errioxako Autonomia Erkidegoa

source: Go to next xreports
fr: Aller à l'incident/accident suivant

source: Go to previous xreports
fr: Aller à l'incident/accident précédent

source: isbn
fr: ISBN&nbsp;:

source: issn
fr: ISSN&nbsp;:

source: next xreports
fr: Incident/accident suivant

source: previous xreports
fr: Incident/accident précédent

source: url
fr: URL&nbsp;:
