Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: value must be less than or equal to 180
ca: el valor ha de ser inferior a 180
de: diese Zahl muß kleiner oder gleich 180 sein
es: el valor debe ser inferior a 180
eu: balioa 180 baino txikiagoa izan behar da
fr: la valeur doit être inférieure à 180
it: il valore deve essere inferiore a 180

source: value must be less than or equal to 30000
ca: debe ser menos de 30000
de: Wert muss kleiner als 30'000 sein
es: debe ser menos de 30000
eu: la valeur doit être inférieure à 30000
fr: la valeur doit être inférieure à 30000
it: il valore deve essere inferiore a 30000

source: value must be less than or equal to 90
ca: el valor ha de ser inferior a 90
de: diese Zahl muß kleiner oder gleich als 90 sein
es: el valor debe ser inferior a 90
eu: balioa 90 baino txikiagoa izan behar da
fr: la valeur doit être inférieure à 90
it: il valore deve essere inferiore o uguale a 90

source: variants
ca: Itineraris associats:
de: Verbundene Routen:
es: Itinerarios asociados:
eu: Itinerarios asociados:
fr: Itinéraires associés&nbsp;:
it: Variante:

source: venetie
ca: Vèneto
de: Venetien
es: Véneto
eu: Veneto
fr: Vénétie
it: Veneto

source: version
ca: versió
de: Fassung
es: versión
eu: bertsioa
it: versione

source: vertical
de: vertikal
eu: bertikala
it: verticale

source: very dangerous
ca: molt perillós
de: gefährlich
es: peligroso
eu: arriskutsua
fr: dangereux
it: molto pericoloso

source: very recently
ca: molt recentment
de: kürzlich
es: muy recientemente
eu: orain dela gutxi
fr: très récemment
it: recentemente

source: very safe
ca: molt segur
de: sehr sicher
es: bien adaptado
eu: ongi egokitua
fr: bien adapté
it: molto sicuro

source: view_tab_help
ca: Mostra la darrera versió del document
de: Die aktuellste Version des Dokuments anzeigen
es: Muestra la última versión del documento
eu: Dokumenturaren azkenengo bertsioa agertu
fr: Afficher le document
it: Mostrare l'ultima versione del documento

source: visual conditions
ca: condicions de visu
de: Sichtverhältnisse
es: condiciones visualizadas
eu: ikusitako egoera
fr: conditions de visu
it: condizioni de visu

source: vosges portal
ca: Vosges
de: Vogesen
es: Vosges
eu: Vosges
fr: Vosges
it: Vosgi

source: vtt_approach
ca: aproximació amb BTT possible
de: Zugang mit MTB möglich
es: mountain-bike approach possible
eu: mountain-bike approach possible
fr: approche en VTT possible
it: avvicinamento possibile in mountain bike

source: wait while image is uploaded
ca: Espereu-vos mentre puja la imatge
de: Bitte warten sie während das Bild übertragen wird
es: Please wait while the image is being transferred
eu: Please wait while the image is being transferred
fr: Patientez pendant le chargement de votre image
it: aspetti durante la carica dell'immagine

source: waiting for geolocation
ca: Localització en curs...
de: Warte auf Lokalisierung...
es: Waiting for localisation...
eu: Waiting for localisation...
fr: En attente d'informations de localisation...
it: Localizzazione in corso...

source: way_back
ca: Descens de les vies:
de: Abstieg:
es: Bajada de la vías:
eu: Bideen jaitsiera:
fr: Descente des voies&nbsp;:
it: Discesa delle vie:

source: weather
ca: Meteorologia observada:
de: Wetter:
es: Meteo observada:
eu: Edukitako eguraldia:
fr: Météo observée&nbsp;:
it: Tempo osservato:

source: weather short
ca: meteorologia
de: Wetter
es: tiempo
eu: tiempo
fr: météo
it: meteo

source: web version of the site
ca: Accés a la versió clàssica del lloc
de: Zur klassischen Version der Website
es: Acceder a la versión clásica del sitio
eu: Acceder a la versión clásica del sitio
fr: Accès à la version classique du site
it: Accesso alla versione classica del sito

source: week
ca: setmana
de: Woche
es: semana
eu: semana
fr: semaine
it: settimana

source: weeks
ca: setmanes
de: Wochen
es: semanas
eu: semanas
fr: semaines
it: settimane

source: whole list
ca: Fes servir els mateixos criteris que a aquesta llista
de: Dieselben Kriterien wie in dieser Liste verwenden
es: Usar los mismos criterios que en esta lista
eu: Usar los mismos criterios que en esta lista
fr: Utiliser les même critères que cette liste
it: Usare gli stessi criteri che per questa lista

source: widget generator help
ca: Camptocamp us ofereix la possibilitat d'integrar al vostre lloc web o blog un widget que mostra una llista de continguts de la guia de ressenyes. Podeu, per exemple, mostrar les vostres darreres sortides, els darrers cims que heu introduït a la guia de ressenyes, o qualsevol altra llista que us balli pel cap.<br /><br />Indiqueu el títol que voleu donar al vostre widget i després copieu el codi d'aquí sota a la vostra pàgina web. Així de senzill!<br /><br /><a href="http://www.camptocamp.org/articles/219844">Més informació</a>
de: Camptocamp.org bietet die Möglichkeit auf ihrer Website oder auf ihrem Blog ein Widget hinzuzufügen, welches den Inhalt des Tourenführers anzeigt. Sie können damit ihre letzten Touren, kürzlich zum Tourenführer hinzugefügten Gipfel, oder irgendeine andere Inhaltsliste, die Ihnen vorschwebt, anzeigen. <br /><br />Geben sie den gewünschten Titel des Widgets an und kopieren sie die unten-stehenden Programmzeilen auf ihre Website. Das war's dann schon!<br /><br /><a href="http://www.camptocamp.org/articles/219844">Mehr Informationen</a>
es: Camptocamp le ofrece la posibilidad de inserir un widget en su sitio web o blog para mostrar una lista de contenido de la topo-guía. Puede por ejemplo mostrar sus más recientes salidas, las últimas cimas añadidas a la topo-guía o cualquier otra lista que se le ocurre. <br /><br />Debe dar un titulo y copiar el código propuesto en su página web. ¡Nada más complicado que esto!<br /><br /><a href="http://www.camptocamp.org/articles/219844">Mas información</a>
eu: Camptocamp le ofrece la posibilidad de inserir un widget en su sitio web o blog para mostrar una lista de contenido de la topo-guía. Puede por ejemplo mostrar sus más recientes salidas, las últimas cimas añadidas a la topo-guía o cualquier otra lista que se le ocurre. <br /><br />Debe dar un titulo y copiar el código propuesto en su página web. ¡Nada más complicado que esto!<br /><br /><a href="http://www.camptocamp.org/articles/219844">Mas información</a>
fr: Camptocamp vous offre la possibilité d'intégrer à votre site internet ou blog un widget qui affiche une liste de contenus du topoguide. Vous pouvez ainsi par exemple afficher vos dernières sorties, les derniers sommets ajoutés au topoguide, ou toute autre liste qui vous trotte dans la tête.<br /><br />Spécifiez le titre que vous voulez donner à votre widget, puis copiez le code ci-dessous dans votre page web. C'est tout !<br /><br /><a href="http://www.camptocamp.org/articles/219844">Plus d'information</a>
it: Camptocamp ti offre la possibilità di integrare al tuo sito internet o al tuo blog un widget per mostrare una lista di documenti della guida di c2c. Per esempio, puoi avere la lista delle tue ultime gite o delle ultime gite nella tua regione preferita...<br /><br />Dai un titolo al tuo widget, e copia il codice seguente nella tua pagina web.<br /><br /><a href="http://www.camptocamp.org/articles/219844">Informazione di più.</a>

source: width
ca: Amplada de la imatge:
de: Bildbreite:
es: Image width:
eu: Image width:
fr: Largeur de l'image&nbsp;:
it: larghezza dell'immagine:

source: with rain
ca: exposat a la pluja
de: dem Regen ausgesetzt
es: expuesto a la lluvia
eu: euriak jo dezake
fr: exposé à la pluie
it: bagnato in caso di pioggia

source: within km:
ca: en un radi de
de: im Umkreis von
es: within a radius of
eu: within a radius of
fr: dans un rayon de
it: in un raggio di

source: wl button title
ca: Inserir un enllaç intern
de: Einen internen Link einfügen
es: Insertar un vínculo interno
eu: Barne link bat sartu
fr: Insérer un lien interne
it: Inserire un link interno

source: write a caption
ca: Escrigueu un peu de foto
de: Eine Bildlegende schreiben
fr: Rédiger une légende
it: Scrivere una didascalia

source: wrong file type
ca: Format d'imatge no vàlid
de: Ungültiges Bildformat
es: Formato de imagen no valido
eu: Formato de imagen no valido
fr: Format d'image invalide
it: Formato d'immagine invalido

source: www
ca: Web
de: Web
es: Web
eu: Web
fr: Web
it: Web

source: x axis:
ca: Vegeu el perfil en funció de:
de: Die Abszisse ändern:
es: Show the profil in function of:
eu: Show the profil in function of:
fr: Voir le profil en fonction de&nbsp;:
it: Vedere il profilo in funzione di:

source: xreport
ca: incident / accident
de: Ereignis / Unfall
es: incident / accident
eu: incident / accident
fr: incident / accident
it: incidente / accidente

source: xreport form warning
ca: This incident/accident report will be added to <a href="/articles/697210">SERAC Database</a>.</li> <li>If you have remarks about this form, you can <a href="/articles/comment/697210/fr">post a comment</a> or <a href="/forums/misc.php?email=271737">send an email</a>.
de: Autonom in den Bergen und in der wilden Natur wird man durch eigene Erfahrung und durch die Erfahrungen, die von anderen Tourengängern geteilt werden. Von Ereignissen und Unfällen, welche bei unseren Touren passiert sind, können oft alle lernen.<br /> Die "SERAC" Datenbank beinhaltet Berichte von Ereignissen und Unfällen, sie wurde in Zusammenarbeit mit Forschern und mit der <a class="external_link" href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a> entwickelt. <a href="/articles/697210">Weitere Infos</a>/li> <li>Falls Sie zum Formular Bemerkungen oder Kritik mitteilen wollen können Sie einen Kommentar eingeben oder ein Email schicken.</li> <li><strong>Änderungen:</strong> Nach der Erstellung eines Dokuments, können Sie dies ändern indem Sie auf das Register "Ändern" (links) klicken. Verwenden sie während der Bearbeitung nicht den “Zurück”-Knopf ihres Browsers.</li> <li><strong>Fotos und Grafiken:</strong> Die Fotos und Grafiken können einem Dokument nach dessen Erstellung hinzugefügt werden. Dazu verwenden sie den Link <em>Bilder hinzufügen</em> in der Fusszeile des Dokuments.</li> <li><strong>Pflichtfelder:</strong> Die Felder, welche mit einem Stern (*) gekennzeichnet sind, müssen ausgefüllt werden.
es: This incident/accident report will be added to <a href="/articles/697210">SERAC Database</a>.</li> <li>If you have remarks about this form, you can <a href="/articles/comment/697210/fr">post a comment</a> or <a href="/forums/misc.php?email=271737">send an email</a>.
eu: Autonomy in mountaineering and wilderness are gained by our own experience and by lessons learnt from other practitioners. Incidents and accidents who occurred during outings are often rich in teaching.<br /> The SERAC database of incidents and accidents reports was designed in collaboration with researchers and <a class="external_link" href="http://www.petzl.com/fondation/projets-soutenus/prevention-des-accidents?language=en">Petzl Foundation</a>. The form is detailed, but only the first fields are mandatory. <a href="/articles/697210">More information...</a></li> <li>If you have remarks about this form, you can <a href="/articles/comment/697210/fr">post a comment</a> or <a href="/forums/misc.php?email=271737">send an email</a>.</li> <li><strong>Edition:</strong> After the document's creation, you can modify it by following the "Edit" link (on the left). Do not use the "Back" button of your browser.</li> <li><strong>Pictures and diagrams:</strong> Pictures and diagrams are added after the document's creation, using the link at the bottom of the page<em>Add pictures</em>.</li> <li><strong>Fields with an asterisk (*) must be filled-in.</strong
it: Questo report d'incidente o accidente sarà aggiunto alla <a href="/articles/697210">Base di dati SERAC</a>.</li> <li>Se hai dei rimarchi, puoi <a href="/articles/comment/697210/fr">lasciare un commento</a> o <a href="/forums/misc.php?email=271737">inviare una email</a>.

source: xreport_conditions
ca: Study of the conditions, (both before the start and during the outing)&nbsp;:
de: Untersuchung der Verhältnisse (vor und während der Tour) :
es: Study of the conditions, (both before the start and during the outing)&nbsp;:
eu: Study of the conditions, (both before the start and during the outing)&nbsp;:
fr: Étude des conditions (informations à l'avance et évolution sur le terrain)&nbsp;:
it: Studio delle condizioni (preparazioni e valutazione sul terreno):

source: xreport_conditions short
ca: Study of the conditions&nbsp;:
de: Untersuchung der Verhältnisse:
es: Study of the conditions&nbsp;:
eu: Study of the conditions&nbsp;:
fr: Étude des conditions&nbsp;:
it: Studio delle condizioni:

source: xreport_conditions_default
ca: Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.
de: Beschreiben Sie hier die vor der Tour gesammelten Informationen und deren Nachprüfung im Gelände. Hier sind gemeint : Wetterprognose, Lawinenbulletin, Gefrieren der Schneedecke, Schnee-/Eis-/Felsbeschaffenheit, Tourenberichte der vorangegangenen Tage, usw...
es: Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.
eu: Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.
fr: Météo, bulletin de risque d'avalanche, regel, qualité de la neige/glace/rocher, compte rendu des jours précédents...
it: Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.

source: xreport_description
ca: Details of the actual outing&nbsp;:
de: Ablauf der Tour und des Ereignisses
es: Details of the actual outing and the incident&nbsp;:
eu: Details of the actual outing and the incident&nbsp;:
fr: Déroulement de la sortie&nbsp;:
it: Sviluppo della gita:

source: xreport_description_default
ca: Describe how the outing went. If you have already written up your outing, you only need to describe the incident, then link it to your outing report, (after first uploading it.)
de: Beschreiben Sie hier den Ablauf der Tour und des Ereignisses. Wenn Sie schon eine Tour eingetragen haben können Sie lediglich das Ereignis beschreiben, um es dann später (nach dessen Speicherung) mit der Tour zu verbinden.
es: Describe how the outing and the incident went. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).
eu: Describe how the outing and the incident went. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).
fr: Décrivez le déroulement de la sortie. Si vous avez déjà saisi une sortie, vous pouvez décrire uniquement l'évènement, puis associez ce compte rendu à la sortie (après l'avoir enregistré).
it: Describe how the outing and the incident went. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).

source: xreport_modifications_default
ca: Has this incident affected the way you will do things in the future? If yes, in what way? For example: apprehension, better preparation, not doing the activity any more, changing your partner(s).
de: Hat sich das Ereignis auf Ihre Betätigung ausgewirkt oder Ihre Gewohnheiten verändert ? Falls ja, in welchem Sinne ? (Angst/Besorgnis, bessere Vorbereitung, Tätigkeitsunterbruch, Wechsel der Bergkollegen, usw...)
es: Has this incident affected the way you will do things in the future? If yes, in what way? For example: apprehension, better preparation, not doing the activity any more, changing your partner(s).
eu: Has this incident affected the way you will do things in the future? If yes, in what way? For example: apprehension, better preparation, not doing the activity any more, changing your partner(s).
fr: Cet événement a-t-il eu un impact sur votre pratique ou modifié vos habitudes ? Dans quel sens ? (appréhension, préparation plus soutenue, arrêt de l'activité, changement de compagnon en montagne, etc).
it: Has this incident affected the way you will do things in the future? If yes, in what way? For example: apprehension, better preparation, not doing the activity any more, changing your partner(s).

source: xreport_other_comments
ca: Other comments&nbsp;:
de: Körperliche Auswirkungen und andere Kommentare:
es: Physical consequences and other comments:
eu: Physical consequences and other comments:
fr: Autres commentaires&nbsp;:
it: Conseguenze fisiche e altri commenti:

source: xreport_risk
ca: Level of awareness and (re) evaluation of the risks&nbsp;:
de: Grad an Aufmerksamkeit und Risikobewertung:
es: Level of awareness and (re) evaluation of the risks&nbsp;:
eu: Level of awareness and (re) evaluation of the risks&nbsp;:
fr: Niveau de l'attention et (ré)évaluation des risques&nbsp;:
it: Livello dell'attenzione e valutazione dei rischi:

source: xreport_risk_default
ca: Have you (re) evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.
de: Haben Sie bei jeder Änderung der Lage die Risiken neu beurteilt ? Bitte Faktoren berücksichtigen, welche Ihre Aufmerksamkeit beeinflussen konnten : Ermüdung, Stress, Abnahme der Konzentration nach Ende der Schwierigkeiten oder bei der Abfahrt/Abstieg, vertrautes oder als einfach geltendes Gebiet, Anwesenheit von anderen Spuren oder Personen, blindes Vertrauen im Tourenleiter, usw...
es: Have you (re) evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.
eu: Have you (re) evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.
fr: Avez-vous réévalué les risques à chaque changement de situation ? Considérez des facteurs qui ont pu influencer votre niveau d'attention tels que la fatigue, le stress, la baisse d'attention une fois les difficultés passées ou à la descente, un secteur connu ou réputé facile, la présence de traces ou d'autres personnes, une confiance totale dans le responsable du groupe, etc.
it: Have you (re) evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.

source: xreports
ca: incidents and accidents
de: Ereignisse und Unfälle
es: incidents and accidents
eu: incidents and accidents
fr: incidents et accidents
it: incidenti e accidenti

source: xreports list
ca: Incidents and accidents
de: Ereignisse und Unfälle
es: Incidents and accidents
eu: Incidents and accidents
fr: Liste des incidents et accidents
it: Incidenti e accidenti
