Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: This email address is invalid
ca: Aquesta adreça email no és vàlida.
de: Diese Email-Adresse ist ungültig.
es: Esta dirección de email no es valida.
eu: Helbide elektronika hau ez da erabilgarria.
fr: Cette adresse mail n'est pas valide.
it: Questa email non è valida.

source: This email already exists. Please choose another one.
ca: Aquesta adreça email ja existeix. Escull-ne una altra si et plau.
de: Diese Email-Adresse wird bereits verwendet. Bitte benutzen sie eine andere.
es: Esta dirección de email ya existe. Tienes que elegir otra por favor.
eu: Helbide elektroniko hau iada erabilia da. Mesedez beste bat erabili.
fr: Cette adresse email existe déjà. Merci d'en utiliser une autre.
it: Questa Email esiste già. Bisogna usarne un’altra.

source: This hut is already linked to a summit
ca: Aquest refugi ja està associat a un cim
de: Diese Hütte ist bereits mit einem Gipfel verbunden.
es: Este refugio ya esta asociado con otra cumbre
eu: Este refugio ya esta asociado con otra cumbre
fr: Ce refuge est déjà associé à un sommet
it: Questo rifugio è già associato ad una cima

source: This new outings will be linked with routes '[[routes/%2%|%1%]]' (document %2%)
ca: Aquesta nova sortida estarà associada a l'itinerari '[[routes/%2%|%1%]]' (document %2%)
de: Diese neue Tour ist der Route '[[routes/%2%|%1%]]' (Dokument %2%) zugeordnet.
es: Esta nueva salida se asociará con el itinerario '[[routes/%2%|%1%]]' (documento %2%)
eu: Irteera berri honi loturik egongo den ibilbidea '[[routes/%2%|%1%]]' (document %2%) izango da
fr: Cette nouvelle sortie sera associée à l'itinéraire '[[routes/%2%|%1%]]' (document %2%)
it: Questa nuova gita sarà collegata all'itinerario '[[routes/%2%|%1%]]' (document %2%)

source: This new outings will be linked with sites '[[sites/%2%|%1%]]' (document %2%)
ca: Aquesta nova sortida serà associada a la zona d'escalada '[[sites/%2%|%1%]]' (document %2%)
de: Diese neue Tour wird mit dem Klettergebiet oder -sektor '[[sites/%2%|%1%]]' (document %2%) verbunden
es: Esta nueva salida estará asociada con el sitio de escalada '[[sites/%2%|%1%]]' (document %2%)
eu: Irteera berri hau '[[sites/%2%|%1%]]' eskalada guneari lotua izango da (dokumentua %2%)
fr: Cette nouvelle sortie sera associée au site d'escalade '[[sites/%2%|%1%]]' (document %2%)
it: Questa nuova gita sarà associata alla falesia '[[sites/%2%|%1%]]' (document %2%)

source: This new routes will be linked with summits '[[summits/%2%|%1%]]' (document %2%)
ca: Aquest nou itinerari estarà associat al cim '[[summits/%2%|%1%]]' (document %2%)
de: Diese neue Route ist dem Gipfel '[[summits/%2%|%1%]]' (Dokument %2%) zugeordnet.
es: Este nuevo itinerario se asociará con la cima '[[summits/%2%|%1%]]' (documento %2%)
eu: Ibilbide berri honi loturik egongo den gailurra '[[summits/%2%|%1%]]' (document %2%) izango da
fr: Ce nouvel itinéraire sera associé au sommet '[[summits/%2%|%1%]]' (document %2%)
it: Questo nuovo itinerario sarà collegato alla cima '[[summits/%2%|%1%]]' (document %2%)

source: This new xrepors will be linked with sites '[[sites/%2%|%1%]]' (document %2%)
ca: This new incident/accident report will be linked with the site '[[sites/%2%|%1%]]' (document %2%)
de: Dieser neue Ereignis-/Unfallbericht wird mit dem Klettergebiet '[[sites/%2%|%1%]]' (document %2%) verlinkt.
es: This new incident/accident report will be linked with the site '[[sites/%2%|%1%]]' (document %2%)
eu: Este nuevo informe de incidente/accidente estará relacionado al sitio de escalada '[[sites/%2%|%1%]]' (document %2%)
it: Questo report d'incidente/accidente sara associato al sito di arrampicata '[[sites/%2%|%1%]]' (document %2%)

source: This new xreports will be linked with outings '[[outings/%2%|%1%]]' (document %2%)
ca: This new incident/accident report will be linked with outing '[[outings/%2%|%1%]]' (document %2%)
de: Dieser neue Ereignis-/Unfallbericht wird mit der Tour '[[outings/%2%|%1%]]' (document %2%) verlinkt.
es: This new incident/accident report will be linked with outing '[[outings/%2%|%1%]]' (document %2%)
eu: Este nuevo informe de incidente/accidente estará relacionado con la salida '[[outings/%2%|%1%]]' (document %2%)
it: Questo report d'incidente/accidente sarà associato alla gita '[[outings/%2%|%1%]]' (document %2%)

source: This new xreports will be linked with routes '[[routes/%2%|%1%]]' (document %2%)
ca: This new incident/accident report will be linked with route '[[routes/%2%|%1%]]' (document %2%)
de: Dieser neue Ereignis-/Unfallbericht wird mit der Route '[[outings/%2%|%1%]]' (document %2%) verlinkt.
es: This new incident/accident report will be linked with route '[[routes/%2%|%1%]]' (document %2%)
eu: This new incident/accident report will be linked with route '[[routes/%2%|%1%]]' (document %2%)
it: Questo report d'incidente/accidente sarà associato all'itinerario '[[routes/%2%|%1%]]' (document %2%)

source: This nickname already exists. Please choose another one.
ca: Aquest pseudònim ja existeix. Escull-ne un altre, si et plau.
de: Dieses Pseudonym existiert schon. Bitte wählen sie ein anderes aus.
es: Este seudónimo ya existe. Gracias por elegir otro.
eu: Izenorde hau dagoeneko erabilia da. Beste bat aukeratu ezazu mesedez.
fr: Ce pseudonyme existe déjà. Merci d'en choisir un autre.
it: Questo nickname esiste già. Per favore scegline un altro.

source: This topo name already exists. Please choose another one.
ca: Aquest nom ja existeix. Escull-ne un altre, si et plau.
de: Dieser Name existiert bereits. Bitte suchen Sie sich einen anderen aus.
es: Ya existe este nombre para la topo-guía. Por favor elige otro.
eu: Ya existe este nombre para la topo-guía. Por favor elige otro.
fr: Ce nom de topoguide existe déjà. Merci d'en choisir un autre.
it: Questo toponimo esiste già. Per favore scegline un altro.

source: This user does not have any associated outing.
ca: Aquest usuari encara no ha entrat cap sortida.
de: Dieser Benutzer hat noch keine Tour eingetragen.
es: Este usuario ya no ha entrado ninguna salida.
eu: Erabiltzaile honek ez du oraindik irteerarik sortu.
fr: Cet utilisateur n'a pas encore saisi de sortie.
it: Questo utente non ha gite associate.

source: This username already exists. Please choose another one.
ca: Aquest nom d'usuari ja existeix. Escull-ne un altre, si et plau.
de: Dieser Benutzername existiert bereits. Bitte suchen Sie sich einen anderen aus.
es: Este nombre de usuario ya existe. Tienes que elegir otro por favor.
eu: Erabiltzaile izen hau iada erabilia da. Mesedez beste bat erabili.
fr: Ce nom d'utilisateur existe déjà. Merci d'en choisir un autre.
it: Questo nome utente esiste già. Per favore scegline un altro.

source: Time
ca: Hora
de: Zeit
es: Hora
eu: Ordua
fr: Heure
it: Ora

source: To activate your account, please login to the website. You will be able to change your password. Inactivated account will be deleted after %1% days.
ca: <b>Per confirmar la creació del teu compte, cal que t'identifiquis utilitzant les teves dades de connexió. En qualsevol moment podràs canviar la teva contrasenya.</b> En cas de no detectar cap connexió de la teva part aquest compte es destruirà al cap de %1% dies.
de: <b>Um die Erstellung ihres Benutzerprofils zu bestätigen, müssen sie sich auf der Webseite mit ihren Anmeldedaten identifizieren.</b> Falls sie möchten, können sie anschliessend ihr Passwort ändern. Wenn die Identifizierung nicht innerhalb von %1% Tagen geschieht, wird Ihr Benutzerprofil automatisch gelöscht.
es: <b>Para confirmar la creación de su cuenta, tiene que identificarse utilizando sus datos de conexión. En cualquier momento podrá cambiar su contraseña.</b> En caso de no detectar ninguna actividad de su parte, esta cuenta se destruirá al cabo de %1% días.
eu: <b>Zure kontuaren sorrera baieztatzeko, ondorengo koneksio informazioen bitartez identifikatu web gunean.</b> Nahi ezkero, pasa hitza aldatzeko aukera izango duzu. %1% egunetan inolako ekintzarik ez badago, kontua automatikoki ezabatuko da..
fr: <b>Pour confirmer la création de votre compte, il vous faut vous identifier sur le site à l'aide de ces informations de connexion.</b> Vous pourrez alors modifier votre mot de passe si nécessaire. En l'absence de toute action de votre part, ce compte sera automatiquement détruit au bout de %1% jours.
it: <b>Per confermare la creazione del tuo account, è necessario accedere al sito con le informazioni di connessione allegate.</b> Solo dopo potrai modificare la Password se necessario. Nel caso non venisse conclusa l’operazione, il conto sarà automaticamente annullato dopo %1% giorni.

source: To receive a new password, enter your username or your email
ca: Per rebre una nova contrasenya introdueix el teu nom d'usuari i la teva adreça email.
de: Um ein neues Passwort zu erhalten, müssen sie ihren Benutzernamen oder Ihre Email-Adresse angeben.
es: Para recibir una nueva contraseña introduce su nombre de usuario y su dirección email.
eu: Pasa hitz berri bat jasotzeko, sartu zure erabiltzaile izena edo zure helbide elektronikoa.
fr: Pour recevoir un nouveau mot de passe, veuillez entrer votre nom d'utilisateur ou votre adresse email.
it: Per ricevere una nuova password, inserisci il nome utente or l’indirizzo email

source: To:
ca: Al:
de: Bis:
es: Hasta:
eu: Bakatu:
fr: Au&nbsp;:
it: Al:

source: Too many results
ca: Massa resultats
de: Zu viele Ergebnisse
es: Demasiados resultados
eu: Emaitza gehiegi
fr: Trop de résultats
it: Troppi risultati

source: Too many results. Please go on typing...
ca: Resultats massa nombrosos. Continua escrivint...
de: Zu viele Ergebnisse. Bitte tippen sie weiter...
es: Demasiado resultados. Por favor siga tecleando...
eu: Emaitz larregi. Idazten jarraitu...
fr: Résultats trop nombreux. Continuez de taper...
it: Troppi risultati. Continua a digitare...

source: Toolbox
ca: Caixa d'eines
de: Werkzeuge
es: Caja de herramientas
eu: Caja de herramientas
fr: Boîte à outils
it: Strumenti

source: Topoguide tools
ca: Eines
de: Werkzeuge
es: Herramientas
eu: Herramientas
fr: Outils
it: Strumenti

source: Try a site search:
ca: Fer una recerca en la web
de: Eine Suche auf der Website starten
es: Lanzar una búsqueda en el sitio
eu: Web gunean bilaketa egin
fr: Faire une recherche sur le site
it: Cerca sul sito

source: Unlink this association
ca: Dessassociar
de: Verbindung entfernen
es: Desasociar
eu: Lotura ezabatu
fr: Dissocier
it: Elimina l’associazione

source: Unprotect this document
ca: Autoritza les modificacions a aquest document
de: Änderungen an diesem Dokument erlauben
es: Autorizar las modificaciones de este documento
eu: Dokumentu honen aldaketak baimendu
fr: Autoriser les modifications de ce document
it: Autorizza le modifiche al documento

source: Unsubscribe
ca: Dóna'm de baixa
de: Sich abmelden
es: Desuscribirse
eu: Harpidetza ezabatu
fr: Se désabonner
it: Annullare l’iscrizione

source: Unsubscribe to this document comments
ca: Donar-se de baixa dels comentaris sobre aquest document
de: Sich von den Kommentaren dieses Dokuments abmelden
es: Desuscribirse a los comentarios sobre este documento
eu: Desuscribirse a los comentarios sobre este documento
fr: Se désabonner des commentaires de ce document
it: Rimuovi sottoscrizione

source: Update
ca: Actualitza
de: Aktualisieren
es: Actualizar
eu: Eguneratu
fr: Mettre à jour
it: Aggiorna

source: Updated image tags
ca: Actualització de les etiquetes de les imatges
de: Aktualisierung der Bilder-Tags
es: Actualización de los tags de las imágenes
eu: Actualización de los tags de las imágenes
fr: Mise à jour des balises img
it: Aggiornamento dei tag img

source: Use %1% to see directions to this parking
ca: Mostra l'accés rodat amb %1%
de: Den Strassenzugang mit %1% sehen
es: Visualizar el recorrido carretero con %1%
eu: Visualizar el recorrido carretero con %1%
fr: Voir l'accès routier avec %1%
it: Vedere l'accesso stradale con %1%

source: Use map
ca: <strong>Utilitza el mapa</strong>
de: <strong>Die Karte benützen</strong>
es: <strong>Utilizar el mapa</strong>
eu: <strong>Mapa erabili</strong>
fr: <strong>Utilisez la carte</strong>
it: <strong>Usare la mappa</strong>

source: User
ca: Usuari
de: Benutzer
es: Usuario
eu: Erabiltzailea
fr: Utilisateur
it: Utente

source: User account update
ca: Actualització del perfil d'usuari
de: Aktualisierung des Benutzerprofils
es: Actualización del perfil de usuario
eu: Erabiltzailearen profila eguneratu
fr: Mise à jour du profil utilisateur
it: Aggiorna il profilo utente

source: User contributions
ca: Darreres contribucions
de: Eigene Beiträge
es: Contribuciones personales
eu: Azken ekarpenak
fr: Dernières contributions
it: Contributi dell’utente

source: User creation
ca: Creació de l'usuari
de: Erstellung eines Benutzers
es: Creación del usuario
eu: Erabiltzailea sortu
fr: Création de l'utilisateur
it: Creazione utente

source: User image management
ca: Gestió de les imatges personals
de: Verwaltung der eigenen Bilder
es: Gestión de sus imágenes personales
eu: Gestión de sus imágenes personales
fr: Gestion des images personnelles
it: Gestione delle immagini personale

source: User not found
ca: L'usuari demanat no existeix!
de: Dieser Benutzer existiert nicht!
es: El usuario pedido no existe!
eu: Eskatutako erabiltzailea ez da existitzen!
fr: Le contributeur demandé n'existe pas&nbsp;!
it: Utente non trovato!

source: User not found, please retry
ca: L'usuari no ha estat trobat. Intenta-ho de nou, si et plau.
de: Benutzer konnte nicht gefunden werden, bitte versuchen Sie es nochmals.
es: El usuario no ha sido encontrado. Inténtelo de nuevo, por favor.
eu: Erabiltzailea ez da aurkitu, mesedez berriro saiatu.
fr: L'utilisateur n'a pu être trouvé, merci de réessayer.
it: L’utente non è stato trovato, per favore prova ancora.

source: User outings
ca: Darreres sortides
de: Letzte Touren
es: Últimas salidas
eu: Azken irteerak
fr: Dernières sorties
it: Ultime gite

source: User profile
ca: Perfil d'usuari
de: Benutzerprofil für das Forum
es: Perfil de usuario
eu: Foroko profila
fr: Profil forum
it: Profilo utente

source: User that created the summit
ca: (usuari que ha creat aquest cim)
de: (Benutzer, der diesen Gipfel erstellt hat)
es: (usuario que ha creado esta cima)
eu: (Gailur honen sortzailea)
fr: (le contributeur qui a créé ce sommet)
it: (utente che ha creato questa cima)

source: User-s messages
ca: Missatges deixats en el forum
de: Postings im Forum
es: Mensajes enviados en el forum
eu: Foroan bidalitako mezuak
fr: Messages postés dans le forum
it: Messaggi nel forum

source: User:
ca: Usuari:
de: Benutzer:
es: Usuario:
eu: Erabiltzailea:
fr: Contributeur&nbsp;:
it: Utente:

source: Username
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
eu: Erabiltzaile izena
fr: Nom d'utilisateur
it: Nome utente

source: Username and password do not match, please try again
ca: El nom d'usuari i la contrasenya no es corresponen. Intenta-ho de nou, si et plau.
de: Der Benutzername und/oder das Passwort sind falsch. Bitte versuchen Sie es nochmals!
es: El nombre del usuario y la contraseña no corresponden. Inténtelo de nuevo, por favor.
eu: Emandako erabiltzaile izena eta pasa hitza ez datoz bat. Berriro saiatu.
fr: L'identifiant et le mot de passe soumis ne correspondent pas. Merci de réessayer.
it: Il nome utente e la password non corrispondono. Riprovare.

source: Username or Email
ca: Nom d'usuari o adreça email:
de: Benutzername oder Email:
es: Nombre de usuario o dirección email:
eu: Erabiltzaile izena edo helbide elektronikoa:
fr: Identifiant ou adresse email&nbsp;:
it: Nome utente o indirizzo Email:

source: Username:
ca: Nom d'usuari:
de: Benutzername:
es: Nombre de usuario:
eu: Erabiltzaile izena:
fr: Identifiant&nbsp;:
it: Nome utente:

source: Users merging is prohibited
ca: La fusió dels objectes tipus usuari no està autoritzada
de: Das Zusammenschliessen von Beiträger ist nicht erlaubt
es: La fusión de objetos de tipo utilizador no está autorizada
eu: Erabiltzaile motako objetuen batura ez dago baimendua
fr: La fusion des objets de type utilisateur n'est pas autorisée
it: Non è autorizzata l’unione di oggetti del tipo utente

source: Version #%1%, date %2%
ca: Versió %1% de %2%
de: Fassung %1% vom %2%
es: Versión n°%1% de %2%
eu: %1% garren bertsioa %2%-n
fr: Version n°%1% du %2%
it: Versione n°%1% del %2%

source: Version %1% saved %2%
ca: Versió %1% enregistrada el %2%
de: Version %1% gespeichert am %2%
es: Versión %1% registrada el %2%
eu: Versión %1% registrada el %2%
fr: Version %1% enregistrée le %2%
it: Versione %1% registrata il %2%

source: Version is missing
ca: Els paràmetres de versió d'aquest document són incomplets.
de: Die Parameter dieser Fassung sind unvollständig.
es: Los parámetros de versión de este documento son incompletos.
eu: Dokumentu honen bertsio parametroak osatugabeak daude.
fr: Les paramètres de version de ce document sont incomplets.
it: I parametri di versione di questo documento sono incompleti.

source: View
ca: Consulta
de: Ansehen
es: Consultar
eu: Begiratu
fr: Consulter
it: Consulta

source: View comments document
ca: Torna al document
de: Zurück zum Ursprungsdokument
es: Volver al documento
eu: Volver al documento
fr: Retourner au document
it: Vedere il documento

source: View current
ca: Mostra la versió actual
de: Die aktuelle Fassung anzeigen
es: Mostrar la versión actual
eu: Oraingo bertsioa erakutsi
fr: Afficher la version actuelle
it: Vedi la versione attuale

source: View difference between version %1% and %2%
ca: Mostra les diferències entre les versions %1% i %2%
de: Die Unterschiede zwischen den Versionen %1% und %2% anzeigen
es: Ver las diferencias entre las versiones %1% y %2%
eu: Ver las diferencias entre las versiones %1% y %2%
fr: Voir les différences entre les versions %1% et %2%
it: Vedere le differenze tra le versioni %1% e %2%

source: View image details
ca: Mostra la informació de la imatge
de: Die Informationen über das Bild abrufen
es: Ver las informaciones de la imagen
eu: Irudiaren informazioak ikusi
fr: Voir les informations de l'image
it: Visualizza le informazioni dell'immagine

source: View latest changes for this kind of documents
ca: Mostra les darreres modificacions d'aquest tipus de documents
de: Die letzten Änderungen für diese Art von Dokumenten ansehen
es: Ver las últimas modificaciones en este clase de documento
eu: Dokumentu mota honetako azken aldaketak ikusi
fr: Voir les dernières modifications dans cette classe de document
it: Vedi le ultime modifiche per questo tipo di documento

source: View messages written by this user
ca: Mostra els missatges escrits per aquest usuari
de: Nachrichten von diesem Benutzer ansehen
es: Ver los mensajes escritos por este usuario
eu: Erabiltzaile honek idatzirko mezuak ikusi
fr: Voir les messages écrits par cet utilisateur
it: Vedi i messaggi scritti da questo utente

source: View original image
ca: Mostra la imatge a la seva mida original
de: Das Bild in Originalgrösse anzeigen
es: Ver la imagen en su tamaño original
eu: Irudia bere tamainu originalean ikusi
fr: Voir l'image à sa taille originale
it: Vedere l'immagine nel formato originale

source: View the associations history of the document
ca: Vegeu l'històric de les associacions i dissociacions del document
de: Die Chronik der erstellten und gelöschten Verbindungen zum Dokument anzeigen
es: History of associations and dissociations to the document
eu: Histórico de asociaciones y disociaciones del documento
fr: Historique des associations et désassociations du document
it: Vedere la cronologia delle associazioni di questo documento

source: View user profile
ca: Mostra el perfil d'aquest usuari
de: Profil dieses Benutzers ansehen
es: Ver el perfil de este usuario
eu: Erabiltzaile honen profila ikusi
fr: Voir le profil de cet utilisateur
it: Vedi il profilo di questo utente

source: Viewing history from %1% in %2%
ca: Històric del document "%1%" en %2%
de: Verlauf von "%1%" nach %2%
es: Historial del documento "%1%" en %2%
eu: "%1%" dokumentuaren historikoa %2% an
fr: Historique du document "%1%" en %2%
it: Cronologia del documento dal"%1%" fine a l %2%

source: Warning: archived version:
ca: Atenció, estàs consultant una versió antiga d'aquest document:
de: Achtung, sie betrachten eine alte Fassung des Dokuments:
es: Atención, estás consultando una versión antigua de este documento:
eu: Kontuz, dokumentu honen bertsio zahar bati begira zaude:
fr: Attention, vous consultez une ancienne version de ce document&nbsp;:
it: Attenzione, vecchia versione del documento:

source: Warning: this document has been merged into another one (
ca: Atenció: aquest document ha estat fusionat amb un altre (
de: Achtung: Dieses Dokument wurde mit einem andern zusammengeschlossen (
es: Atención: este documento ha sido fusionado con otro (
eu: Kontuz: dokumentu hau beste batekin bateratua izan da (
fr: Attention&nbsp;: ce document a été fusionné avec un autre (
it: Attento: Questo documenta è stato unito con un altro (

source: Warning: you are editing an archive version!
ca: Atenció! Estàs modificant una versió antiga. Si l'enregistres, les modificacions més recents es perdran.
de: Achtung, Sie verändern eine alte Fassung. Wenn Sie speichern, werden neuere Änderungen überschrieben.
es: ¡Atención! Está modificando una versión antigua. Si guarda los cambios, les modificaciones más recientes serán suprimidas.
eu: Kontuz! Bertsio zaharrago bat aldatzen ari zara. Gorde ezkero, aldaketa berriak ezabatuak izango dira.
fr: Attention&nbsp;! Vous êtes en train de modifier une ancienne version. Si vous sauvegardez, les modifications plus récentes seront supprimées.
it: Attenzione: Si sta modificando una versione precedente, registrando, le modifiche più recenti verranno perse.

source: Weather bulletin
ca: Previsions meteorològiques
de: Wetterbericht
es: Pronósticos meteorológicos
eu: Pronósticos meteorológicos
fr: Prévisions météo
it: Bollettino meteo

source: Weather forecast
ca: Previsions meteorològiques
de: Wetterprognose
es: Pronósticos meteorológicos
eu: Pronósticos meteorológicos
fr: Prévisions météo
it: Previsioni del tempo

source: Welcome %1%
ca: Benvingut/da %1%!
de: Willkommen %1%!
es: ¡Bienvenido/a %1%!
eu: Ongi etorri %1%!
fr: Bienvenue %1%&nbsp;!
it: Benvenuto %1%!

source: Welcome to c2corg
ca: Benvingut/da a camptocamp.org!
de: Willkommen auf camptocamp.org!
es: ¡Bienvenido/a a camptocamp.org!
eu: Ongi etorri camptocamp.org-era!
fr: Bienvenue sur camptocamp.org&nbsp;!
it: Benvenuto su camptocamp.org!

source: Which document would you like to redirect the current one to?
ca: Amb quin document voldries fusionar aquest?
de: Mit welchem Dokument möchten Sie dieses vereinigen?
es: ¿Con qué documento "blanco" quiere fusionar este?
eu: ciZe dokumenturekin bateratu nai duzu ondorengo dokumentuarekin?
fr: Avec quel document cible souhaitez vous fusionner celui-ci&nbsp;?
it: Quale documento si vuole unire a questo?

source: Widget code
ca: Codi
de: Code
es: Código
eu: Código
fr: Code
it: Codice

source: Widget title
ca: Títol
de: Titel
es: Titulo
eu: Titulo
fr: Titre
it: Titolo

source: With GPS track:
ca: Amb traça de GPS:
de: Mit GPS Spur:
es: Con traza GPS:
eu: Con traza GPS:
fr: Avec trace GPS&nbsp;:
it: Traccia GPS:

source: Wrong association type
ca: Tipus d'associació no autoritzada.
de: Dieser Typ von Verbindung ist nicht erlaubt
es: Tipo de asociación no autorizada.
eu: Lotura mota ez dago onartua.
fr: Le type d'association n'est pas autorisé
it: Tipo di associazione non autorizzato

source: Wrong current password!
ca: Contrasenya incorrecta
de: Falsches Passwort
es: You typed a wrong password
eu: Contraseña incorrecta
fr: Mot de passe incorrect
it: Password errata
