Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: compute technical grade
ca: Estima el grau tècnic en esquí
de: Den Schwierigkeitsgrad einschätzen
es: Estimar el grado técnico en esquí (sistema toponeige)
eu: Estimar el grado técnico en esquí (sistema toponeige)
fr: Estimer la cotation technique
it: Stimare la difficoltà sciistica

source: cond short
ca: Condicions
de: Verhältnisse
es: Condiciones
eu: Egoera
fr: Conditions
it: Condizioni

source: conditions
ca: Condicions trobades (aproximació, via, i a proximitat):
de: Angetroffene Verhältnisse (Zustieg, Route und Umfeld):
es: Condiciones encontradas (incl. aproximación):
eu: Aurkituriko egoera:
fr: Conditions rencontrées (approche, voie, et à proximité)&nbsp;:
it: Condizioni incontrate (avvicinamento, vie, itinerari vicini...):

source: conditions and comments
ca: Condicions i comentaris
de: Verhältnisse und Kommentare
es: Condiciones y comentar
eu: Condiciones y comentar
fr: Conditions et commentaires
it: Condizioni e commenti

source: conditions and comments linked to
ca: the associated conditions and personal comments
de: Verbundene Verhältnisse und Kommentare
es: the associated conditions and personal comments
eu: the associated conditions and personal comments
fr: les conditions et commentaires perso associées
it: i condizioni e commenti associati

source: conditions linked to
ca: llista de les condicions associades
de: Die Liste der verbundenen Verhältnisse
es: lista de las condiciones asociadas
eu: lista de las condiciones asociadas
fr: la liste des conditions associées
it: lista delle condizioni associate

source: conditions_and_equipment
ca: Condicions del terreny, equipament i qualitat de la roca trobades (aproximació, via i a proximitat): Condicions trobades:
de: Angetroffene Verhältnisse, Ausstattung und Felsqualität (Zustieg und Route):
es: Condiciones encontradas (incl. aproximación):
eu: Aurkituriko egoera:
fr: Conditions de terrain, équipement et qualité du rocher rencontrés (approche, voie, et à proximité)&nbsp;:
it: Condizioni del terreno, protezioni, e qualità della roccia (avvicinamento, via, itinerari vicini):

source: conditions_hike_default
ca: Entreu aquí els comentaris sobre els següents aspectes: condicions del terreny al llarg de l'itinerari (sec, moll, nevat, etc.), condicions observades a itineraris veïns, freqüentació.
de: Gib die folgenden Beobachtungen an: Geländeverhältnisse auf der Route (trocken, nass, verschneit, ...), beobachtete Verhältnisse in Nachbarrouten, Begehungen
es: Give here the following observations: terrain conditions on tour (dry, wet, snowy, ...), visual conditions in adjacent tours, frequentation
eu: Give here the following observations: terrain conditions on tour (dry, wet, snowy, ...), visual conditions in adjacent tours, frequentation
fr: Saisir ici les observations suivantes : conditions de terrain sur l'itinéraire (sec, mouillé, enneigé, ...), conditions de visu sur des itinéraires voisins, fréquentation.
it: Inserire le osservazioni seguente: condizioni del itinerario (asciutto, bagnato, innevato...) e condizioni degli itinerari vicini osservate da lontano.

source: conditions_ice_default
ca: Entreu informació complementària a la innivació per zones: condicions de les seccions que habitualment es fan amb glaç o mixt, quantitat i qualitat de l'equipament trobat, condicions visuals d'itineraris veïns, freqüentació. Els comentaris relatius a les allaus s'han de fer als camps dedicats aquí sota.
de: Bitte Zusatzinformationen betreffend Schneedecke für jeden Sektor erfassen : Verhältnisse der üblicherweise aus Eis oder kombiniertem Gelände bestehenden Abschnitte, Anzahl und Qualität des Absicherungen, beobachtete Verhältnisse sowie Besucherzahl in den Nachbarrouten. Lawinenbeobachtungen müssen in den dafür vorgesehenen Feldern unten eingetragen werden.
es: Please give supplementary information on the snow conditions, by zone : conditions of the sectors normally ice or mixed, quantity and quality of the in situ protection, ability to see the neighbouring routes and popularity. Observations concerning avalanches should be written up in the dedicated field below.
eu: Please give supplementary information on the snow conditions, by zone : conditions of the sectors normally ice or mixed, quantity and quality of the in situ protection, ability to see the neighbouring routes and popularity. Observations concerning avalanches should be written up in the dedicated field below.
fr: Saisissez des informations complémentaires à l'enneigement par zone : conditions des sections habituellement en glace ou mixte, quantité et qualité de l'équipement en place, conditions de visu sur des itinéraires voisins, fréquentation. Les observations relatives aux avalanches doivent être décrites dans les champs dédiés ci-dessous.
it: Inserire le informazioni sull'innevamento della zona : condizioni delle sezioni abitualmente in ghiaccio o in misto, quantità e qualità delle protezioni, condizioni e frequentazione osservate sui itinerari vicini. Le osservazioni relative alle valanghe devono essere inserite nel campo sotto.

source: conditions_levels
ca: Quantitat de neu per zones:
de: Schneelage:
es: Nieve por zonas:
eu: Elur maila ibilbidean zehar:
fr: Enneigement par zones&nbsp;:
it: Innevamento per zona:

source: conditions_rock_default
ca: Entreu aquí els comentaris següents: condicions del terreny a l'aproximació, la via i el retorn (sec, mullat, nevat, etc.), quantitat i qualitat de l'equipament trobat, qualitat de la roca, condicions observades a itineraris veïns, freqüentació.
de: Hier folgende Beobachtungen erfassen : Zustiegs-, Routen- und Abstiegsverhältnisse (trocken, nass, schneebedeckt...), Anzahl und Qualität der Absicherungen, Felsqualität, beobachtete Verhältnisse der Nachbarrouten, Besucherandrang.
es: Record here the following observations: ground conditions on the approach, the route and the return (dry, damp, snowed up,….) quantity and quality of the in situ equipment, quality of the rock, ability to see the neighbouring routes, popularity.
eu: Record here the following observations: ground conditions on the approach, the route and the return (dry, damp, snowed up,….) quantity and quality of the in situ equipment, quality of the rock, ability to see the neighbouring routes, popularity.
fr: Saisir ici les observations suivantes : conditions de terrain sur l'approche, la voie et le retour (sec, mouillé, enneigé, ...), quantité et qualité de l'équipement en place, qualité du rocher, conditions de visu sur des itinéraires voisins, fréquentation.
it: Inserire le osservazioni seguente: condizioni dell'approccio, via e ritorno (asciutto, bagnato, innevato...), quantità e qualità delle protezioni, qualità della roccia, condizioni dei itinerari vicini, frequentazione.

source: conditions_ski_default
ca: Entreu informació complementària a la innivació per zones: condicions visuals d'itineraris veïns, freqüentació. Els comentaris relatius a les allaus s'han de descriure als camps específics d'aquí sota.
de: Zusatzinformationen betreffend Schneelage in jedem Abschnitt : beobachtete Verhältnisse in den Nachbarrouten, Besucherandrang. Lawinenbeobachtungen bitte in den dafür vorgesehenen Feldern unten eintragen.
es: Record the complementary information on snow conditions by zone: ability to see the neighbouring routes and popularity. Observations concerning avalanches should be written up in the dedicated field below.
eu: Record the complementary information on snow conditions by zone: ability to see the neighbouring routes and popularity. Observations concerning avalanches should be written up in the dedicated field below.
fr: Saisissez des informations complémentaires à l'enneigement par zone : conditions de visu sur des itinéraires voisins, fréquentation. Les observations relatives aux avalanches doivent être décrites dans les champs dédiés ci-dessous.
it: Inserire le informazioni complementari all'innevamento per zone: condizioni osservate sugli itinerari vicini, frequentazione. Le osservazioni relative alle valanghe vanno inserite nel campo sottostante.

source: conditions_status
ca: Condicions:
de: Bedingungen:
es: Condiciones:
eu: Egoera:
fr: Conditions de terrain&nbsp;:
it: Condizioni del terreno:

source: config corridor
ca: canal
de: Couloir
es: corredor
eu: korridore
fr: couloir
it: canale

source: config edge
ca: aresta
de: Grat
es: arista
eu: ertza
fr: arête, crête
it: cresta

source: config face
ca: cara
de: Wand
es: cara
eu: aldea
fr: face
it: parete

source: config glacier
ca: itinerari d'alta muntanya / recorregut en glacera
de: Hoch- / Gletschertour
es: itinerario glaciar
eu: goi mendiko ibilbidea / glaziarreko bidea
fr: parcours glaciaire
it: itinerario su ghiaccio

source: config goulotte
ca: goulotte
de: Rinne
es: goulotte
eu: goulotte
fr: goulotte
it: goulotte

source: config mixed
ca: cascada/paret de mixt
de: Eis-, Wasserfall- oder Mixed-klettern
es: cascada/acantilado mixto
eu: izotzezko ur-jauzi / pareta mixtoa
fr: cascade/falaise de mixte
it: cascata/falesia di misto

source: config pillar
ca: pilar
de: Pfeiler
es: pilar
eu: pilare
fr: pilier
it: pilastro

source: configuration
ca: Configuració:
de: Routengestaltung:
es: Configuración:
eu: Konfigurazioa:
fr: Configuration&nbsp;:
it: Configurazione:

source: conglomerat
de: Konglomerat
es: conglomerado
eu: konglomeratua
fr: conglomérat
it: conglomerato

source: contact
ca: Contacte
de: Kontakt
es: Contacto
eu: Harremana
it: Contatto

source: content license
ca: Llicència dels continguts
de: Lizenz des Inhalts
es: Licencia de los contenidos
eu: Edukinaren lizentzia
fr: Licence des contenus
it: Licenza dei contenuti

source: contest
ca: concurs
de: Wettbewerb
fr: concours
it: concorso

source: copyright image
ca: Imatge sotmesa a copyright
de: Copyright-geschütztes Bild
es: copyrighted image
eu: copyrighted image
fr: image sous copyright
it: immagine sotto copyright

source: corse
ca: Còrsega
de: Korsika
es: Córcega
eu: Korsika
it: Corsica

source: cotometre
ca: Gradòmetre
de: Bestimmungstool des Skischwierigkeitsgrades
es: Gradometro
eu: Gradometro
fr: Cotomètre
it: Gradi-metro

source: cotometre long
ca: Estimació de la graduació tècnica d'un itinerari d'esquí
de: Tool zur Einschätzung des technischen Schwierigkeitsgrad einer Skiroute
es: Herramienta para determinar el grado técnico de bajada (toponeige) de un itinerario de esquí
eu: Herramienta para determinar el grado técnico de bajada (toponeige) de un itinerario de esquí
fr: Estimation de la cotation technique d'un itinéraire de ski
it: Stima della difficoltà tecnica di un itinerario sciistico

source: cotometre tips
ca: Aquesta eina, desenvolupada i gentilment posada a disposició pel BLMS, permet estimar la graduació tècnica d'un itinerari d'esquí (graduació toponeige). Actualment està limitada als itineraris amb pendents més forts, <strong>la graduació dels quals és, com a mínim, de 4.1</strong>.<br /> Es pot comprovar que el resultat sol ser correcte: la graduació trobada és coherent amb les graduacions ja ben establertes d'alguns itineraris clàssics, en particular els que contenen un pendent suficientment llarg la inclinació precisa del qual és coneguda. En cas de pendents curts, estil Belledonne, els itineraris difícils també obtenen la graduació esperada
de: Dieses von der BLMS entwickelte Tool erlaubt die Berechnung des technischen Schwierigkeitsgrads einer Skiroute. Zurzeit steht das Tool nur für steile Routen (minimaler Wert von 4.1) zur Verfügung.
es: This tool, which was developed and made available with the support of BLMS, estimates the technical difficulty of a ski route (quotation toponeige). It is currently restricted to steep trails that are graded at least 4.1. You can see that the results are often correct, and are consistent with the ratings already well established of some classic routes, particularly those with a long slope and precise gradient. For shorter slopes typical in the Belldonne region, the skiability difficult achieves the expected rating.
eu: This tool, which was developed and made available with the support of BLMS, estimates the technical difficulty of a ski route (quotation toponeige). It is currently restricted to steep trails that are graded at least 4.1. You can see that the results are often correct, and are consistent with the ratings already well established of some classic routes, particularly those with a long slope and precise gradient. For shorter slopes typical in the Belldonne region, the skiability difficult achieves the expected rating.
fr: Cet outil, développé et gracieusement mis à disposition par le BLMS, permet d'estimer la cotation technique à ski d'un itinéraire (cotation toponeige). Actuellement, il est limité aux itinéraires raides, dont <strong>la cotation estimée est au minimum 4.1</strong>.<br /> Chacun peut vérifier que le résultat est souvent correct : la cotation trouvée est cohérente avec les cotations déjà bien établies de quelques itinéraires classiques, particulièrement ceux possédant une pente suffisamment longue et dont l'inclinaison précise est connue. Pour les pentes plus courtes style couennes belledoniennes, la skiabilité difficile permet d'atteindre la cotation escomptée.
it: Questo strumento è stato gentilmente messo a disposizione dal gruppo di scialpinisti 'BLMS', consente di stimare il grado di difficoltà sciistica (toponeige). Attualmente, è limitato agli itinerari ripidi, quindi <strong>il grado stimato è al minimo 4.1</strong>.<br /> In generale il risultato è abbastanza affidabile, particolarmente quando la lunghezza delle difficoltà è importante, per i pendii più corti con un difficoltà più puntuali ci possono essere una piccola differenza con il grado 'vero' di solito ritenuto.

source: countries
ca: països
de: Länder
es: países
eu: herrialde
fr: pays
it: paesi

source: country
ca: país
de: Land
es: país
eu: herrialdea
fr: pays
it: paese

source: crack dihedral
ca: fissura-diedre
de: Falte
es: diedro-fisura
eu: fisura-diedroak
fr: fissure-dièdre
it: fessura-diedro

source: craie
ca: creta
de: Kreide
es: yeso
eu: arbela
it: gesso

source: create a custom nickname
ca: crear un pseudònim personalitzat
de: Ein Pseudonym erstellen
es: crear un seudónimo personificado
eu: ezizen personalisatu bat sortu
fr: créer un pseudo personnalisé
it: Crea un nickname personalizzato

source: create an account?
ca: Vols crear un compte?
de: Ein Benutzerprofil erstellen?
es: ¿Abrir su cuenta?
eu: ¿Abrir su cuenta?
fr: Créer son compte&nbsp;?
it: Creare il tuo account?

source: created_at
ca: creat el
de: erstellt am
es: creado el
eu: sortua
fr: créée le
it: creato il

source: creations
ca: creacions
de: Erstellungen
es: creaciones
eu: creaciones
fr: créations
it: creazioni

source: credits
ca: Crèdits
de: Danksagung
es: Agradecimientos
eu: Eskerrak
fr: Crédits

source: crevasse_fall
ca: Fall into crevasse
de: Spaltensturz
es: fall into crevasse
eu: fall into crevasse
fr: chute en crevasse
it: caduta in crepaccio

source: culmen
ca: punt culminant
de: Kulminationspunkt
es: punto culminante
eu: goreneko puntua
fr: point culminant
it: punto culminante

source: current version
ca: versió actual
de: aktuelle Version
es: versión actual
eu: oraingo bertsioa
fr: version actuelle
it: versione attuale

source: current_password
ca: Escrigueu la vostra contrasenya actual:
de: Geben Sie ihr aktuelles Passwort ein:
es: Enter current password:
eu: Enter current password:
fr: Entrez votre mot de passe actuel&nbsp;:
it: digiti il password attuale:

source: danger_sign_avalanche
ca: senyals de perill
de: Gefahrenzeichen
es: danger signs
eu: danger signs
fr: signaux d'alerte
it: Segnali d’allarme

source: danger_sign_avalanche_long
ca: senyals de perill diferents a traces d'allaus
de: Warnzeichen anders als Lawinenniedergänge
es: danger signs other than real avalanche
eu: danger signs other than real avalanche
fr: signaux d'alerte autres que des traces d'avalanche
it: segnali d’allarme altri che tracce di valanghe

source: dangerous
ca: perillós
de: wenig sicher
es: poco adaptado
eu: gutxi egokitua
fr: peu adapté
it: pericoloso

source: date
ca: Data de les observacions:
de: Datum der Beobachtungen:
es: Fecha de las observaciones:
eu: Obserbazioen eguna:
fr: Date des observations&nbsp;:
it: Data delle osservazioni:

source: date short
ca: Data
de: Datum
es: Fecha
eu: Eguna
fr: Date
it: Data

source: date_time
ca: Dia Hora:
de: Datum und Zeit:
es: Fecha Hora:
eu: Eguna ordua:
fr: Date Heure&nbsp;:
it: Data Ora:

source: day
ca: día
de: Tag
es: día
eu: egun
fr: jour

source: days
ca: dies
de: Tage
es: días
eu: egunak
fr: jours
it: giorni

source: delete this condition level
ca: Suprimir aquesta regió
de: Diese Zone entfernen
es: Suprimir esta zona
eu: Gune bat ezabatu
fr: Supprimer cette zone
it: Cancella questa zona

source: delete this file
ca: Eliminar aquesta imatge
de: Diese Bild entfernen
es: suprimir esta imagen
eu: Irudi hau kendu
fr: Enlever cette image
it: Cancella questa immagine

source: deleted
ca: supressió
de: löschen
es: cancelación
eu: ezabaketa
fr: suppression
it: cancellato

source: deleted document
ca: Document eliminat
de: gelöschtes Dokument
es: Documento suprimido
eu: Documento suprimido
fr: Document supprimé
it: Documento cancellato

source: deniv limites
ca: El desnivell ha d'estar entre 50 i 3000 m
de: Der Höhenunterschied muss zwischen 50 und 3000m betragen.
es: La pendiente debe tener entre 50 y 300m de alto
eu: La pendiente debe tener entre 50 y 300m de alto
fr: Le dénivelé doit être compris entre 50m et 3000m
it: Il dislivello deve essere compreso tra 50m e 3000m

source: denivele
ca: Desnivell (metres):
de: Höhenunterschied (in Metern):
es: Desnivel (metros):
eu: Desnivel (metros):
fr: Dénivelé (mètres)&nbsp;:
it: Dislivello (metri):

source: departements/counties
ca: comunitats autònomes
de: Départements (F) oder Kantone (CH)
es: departamentos/cantones
eu: Probintzia
fr: départements/cantons
it: province/cantoni

source: deprotect
ca: desprotegir
de: freigeben
es: desproteger
eu: babes gabe utzi
fr: déprotéger
it: sproteggi

source: descending
ca: ordre decreixent
de: absteigend
es: orden decreciente
eu: haunditik txikira zuzendu
fr: ordre décroissant
it: ordine decrescente

source: descent pic
ca: descente
de: Abstieg
es: bajada
eu: jeitsiera
fr: descente
it: discesa

source: description
ca: Descripció:
de: Beschreibung:
es: Descripción:
eu: Deskribapena:
fr: Description&nbsp;:
it: Descrizione:

source: desert
de: nicht besucht
es: no frecuentado
eu: inor ez
fr: non fréquenté
it: nessuno

source: detail pic
ca: detall (lloc, itinerari)
de: Detail (Ort, Route)
es: detalle, zoom
eu: detaillea / zoom
fr: détail (lieu, itinéraire)
it: dettaglio (luogo, itinerario)

source: development environment
ca: Atenció - Versió en desenvolupament
de: Achtung - Entwicklungsversion
es: Warning - development version
eu: Warning - development version
fr: Attention - version en développement
it: Attenzione - Versione di sviluppo

source: diff
ca: diferència
de: Unterschied
es: diferencia
eu: diferentzia
fr: différence
it: differenze

source: difference between revisions
ca: Diferència entre les versions
de: Unterschied zwischen den Versionen
es: Diferencia entre las versiones
eu: bertsioen arteko desberdintasuna
fr: différence entre les versions
it: differenze tra le versioni

source: difficult
ca: difícil
de: schwierig
es: hard
eu: hard
fr: difficile
it: difficile

source: difficult crossing
ca: obert - passatge difícil
de: offene Spalten - schwierig
es: abierto – paso díficil
eu: irekia – pasatzeko zaila
fr: ouvert - passage difficile
it: aperto - passaggio difficile

source: difficulties_height
ca: Llargada de les dificultats:
de: Höhe der Schwierigkeiten:
es: Desnivel de las dificultades:
eu: Zailtasunezko desnibela:
fr: Dénivelé des difficultés&nbsp;:
it: Dislivello delle difficoltà:

source: difficulties_start_elevation
ca: Altitud a l'inici de les dificultats:
de: Höhe des Anfangs der Schwierigkeiten
es: Altitud de inicio de las dificultades:
eu: Altitud de inicio de las dificultades:
fr: Altitude du début des difficultés&nbsp;:
it: Quota dell'inizio delle difficoltà:

source: disclaimer notice
ca: Les informacions disponibles en aquesta pàgina web no comprometen ni els seus autors ni a l'Associació Camptocamp.
de: Die Informationen, die auf dieser Webseite zur Verfügung gestellt werden, verpflichten weder ihre Autoren, noch den Camptocamp-Verein.
es: Las informaciones disponibles en esta página no comprometen ni a sus autores ni a la Asociación Camptocamp.
eu: Egileek ezta Camptocamp-Elkarteak, ez dute erantzunkizunik hartzen web gune honetan aurkitu daitezkeen informazioengatik.
fr: Les informations mises à disposition sur ce site n'engagent ni leurs auteurs ni Camptocamp-Association.
it: Le informazioni messe a disposizione su questo sito non vincolano né gli autori, né l’associazione Camptocamp.

source: do not duplicate linked books
ca: Els següents llibres ja estan associats al document, no cal afegir-los a aquest camp:
de: Die folgenden Bücher sind bereits mit dem Dokument verbunden, sie müssen also nicht mehr in diesem Feld hinzugefügt werden.
es: Los siguientes libros ya están asociados al documento. No es necesario pues añadirlos a este campo:
eu: Los siguientes libros ya están asociados al documento. No es necesario pues añadirlos a este campo:
fr: Les livres listées ci-dessous sont déjà associés au document, il est en général inutile de les préciser dans ce champ&nbsp;:
it: I libri elencati sopra sono già associati al documento, è inutile rimetterli in questo campo:

source: do not mention usual gear
ca: No esmentar el material habitual
de: Nicht die gewöhnliche Ausrüstung erwähnen
es: No mencionar el material habitual
eu: No mencionar el material habitual
fr: Ne pas mentionner le matériel usuel
it: Non indicare il materiale usuale

source: document_type
ca: Tipus de document:
de: Art des Dokumentes:
es: Clase de documento:
eu: Dokumentu mota:
fr: Type de document&nbsp;:
it: Tipo di documento:

source: documents
de: Dokumente
es: documentos
eu: dokumentuak
it: documenti

source: documents list
ca: Llista de documents
de: Liste der Dokumente
es: Lista de documentos
eu: Dokumentuen zerrenda
fr: Liste des documents
it: Lista dei documenti

source: documents search
ca: Recerca en els documents
de: Suche im Dokument
es: Búsqueda en los documentos
eu: Dokumentuetan bilatu
fr: Recherche dans les documents
it: Cerca nei documenti

source: dom
ca: Regió d'ultramar
de: Übersee-Departements
es: Departamentos de ultramar
eu: Departamentos de ultramar
fr: Départements d'outre-mer
it: Dipartimenti d'oltremare

source: donate
ca: Feu un donatiu
de: Jetzt spenden
es: Donar
eu: Dohaintza egin
fr: Faire un don
it: Fare un dono

source: down_snow_elevation
ca: Límit esquiable baixada:
de: Per Ski bis:
es: Altitud esquiable min. en la bajada:
eu: Jeitsieran eskiatzeari utzitako altuera:
fr: Altitude de déchaussage&nbsp;:
it: Quota della neve (discesa):

source: download geo data under %1% format
ca: Baixar les dades geogràfiques en format %1%
de: Die Geodaten im Format %1% herunterladen
es: Bajarse los datos geográficos con el formato %1%
eu: %1%-ren datu geografikoak jeitsi
fr: Télécharger les données géographiques au format %1%
it: Carica i dati geografiche al formato %1%

source: draft
ca: esborrany
de: Entwurf
fr: brouillon
it: bozza

source: dry tooling portal
ca: Dry-tooling
de: Dry-Tooling
es: Dry-tooling
eu: Dry-tooling
fr: Dry-tooling
it: Dry-tooling

source: duration
ca: Horari:
de: Dauer:
es: Tiempo del trayecto:
eu: Ibilbidearen iraupena:
fr: Temps de parcours&nbsp;:
it: Tempo di percorrenza:

source: easy
ca: fàcil
de: einfach
fr: facile
it: facile

source: easy crossing
ca: tapat – passatge sense problemes
de: Spalten gut zugedeckt - keine Probleme
es: tapado - paso sin problema
eu: itxia – arazorik gabe pasa daiteke
fr: bouché - passage sans problème
it: chiuso – passaggio facile
