Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: You have been associated to an outing
ca: Heu estat associat/da a una sortida de Camptocamp.org
de: Sie wurden mit einer Tourenbeschreibung auf Camptocamp.org verbunden
es: Fue añadido como participante a una salida publicada en Camptocamp.org
eu: Fue añadido como participante a una salida publicada en Camptocamp.org
fr: Vous avez été associé à une sortie de Camptocamp.org
it: Sei stato associato a una gita di Camptocamp.org

source: You have been associated to an xreport
ca: You were added as a participant to a incident/accident report published on Camptocamp.org
de: Sie wurden mit einem Ereignis-/Unfallbericht von Camptocamp.org verbunden
es: You were added as a participant to a incident/accident report published on Camptocamp.org
eu: Usted ha sido asociado a un informe de incidente/accidente de Camptocamp.org
it: Sei stato associato a un report d'incidente/accidente di Camptocamp.org

source: You have been associated to outing %1% details
ca: Heu estat associat/da com a participant a una sortida a Camptocamp.org.<br /><br />Aquesta sortida es troba a la següent adreça: %1%. Com a participant d'aquesta sortida, esteu autoritzat/da a modificar-ne el contingut i a associar-hi d'altres documents.<br /><br />--<br /> <a href="http://www.camptocamp.org">camptocamp.org</a> Correu generat automàticament<br />(No respongueu aquest missatge)
de: Sie wurden als Teilnehmer einer Tourenbeschreibung auf Camptocamp.org hinzugefügt.<br />Die Tourenbeschreibung können sie unter folgender URL abrufen: %1%. Wie der Autor der Beschreibung verfügen sie über die notwendigen Zugriffsrechte, um das Dokument und dessen Verbindungen gemäß ihren Wünschen zu ändern.<br /><br />--<br /><a href="http://www.camptocamp.org">camptocamp.org</a><br /> Diese Email wurde automatisch generiert, bitte antworten sie nicht darauf.
es: Fue añadido como participante a una salida publicada en Camptocamp.org.<br /><br />La descripción de la salida es accesible aquí: %1%. Tal como el autor de la salida, tiene los derechos necesarios para modificar su contenido y sus asociaciones a otros documentos.<br /><br />--<br /><a href="http://www.camptocamp.org">camptocamp.org</a><br />Este mensaje fue generado automáticamente. Por favor no contestarle.
eu: Fue añadido como participante a una salida publicada en Camptocamp.org.<br /><br />La descripción de la salida es accesible aquí: %1%. Tal como el autor de la salida, tiene los derechos necesarios para modificar su contenido y sus asociaciones a otros documentos.<br /><br />--<br /><a href="http://www.camptocamp.org">camptocamp.org</a><br />Este mensaje fue generado automáticamente. Por favor no contestarle.
fr: Vous avez été associé comme participant à une sortie sur Camptocamp.org.<br /><br />Cette sortie est située à l'adresse %1%. En tant qu'auteur de cette sortie, vous possédez désormais des droits de modification et d'association sur celle-ci.<br /><br />--<br /> <a href="http://www.camptocamp.org">camptocamp.org</a> Courriel automatique<br />(Ne pas répondre à ce message)
it: Sei stato associato come partecipante a una gita di camptocamp.org.<br /><br />Questa gita si trova qua %1%. Come coautore di questa gita puoi modificarla e associarvi altri documenti.<br /><br />--<br /> <a href="http://www.camptocamp.org">camptocamp.org</a> email automatica<br />(Non rispondere a questo messaggio)

source: You have been associated to xreport %1% details
ca: You have been added as a participant to an incident or accident report published on Camptocamp.org.<br /> <br /> The description of the report is available here: %1%. Just as the author of the report you have the necessary rights to edit its contents and associations to other documents.<br /> <br /> --<br /><a href="http://www.camptocamp.org">camptocamp.org</a><br />This message was automatically generated, so please do not reply to it.
de: Sie wurden als beteiligte Person mit einem Ereignis-/Unfallbericht von camptocamp.org.<br /><br /> verbunden. Dieser Bericht ist auf %1% sichtbar. Als Ko-Autor sind Sie jetzt berechtigt, den Bericht zu verändern oder mit anderen Dokumenten zu verlinken. <br /><br />--<br />
es: You have been added as a participant to an incident or accident report published on Camptocamp.org.<br /> <br /> The description of the report is available here: %1%. Just as the author of the report you have the necessary rights to edit its contents and associations to other documents.<br /> <br /> --<br /><a href="http://www.camptocamp.org">camptocamp.org</a><br />This message was automatically generated, so please do not reply to it.
eu: Usted ha sido asociado como contribuidor a un informe de incidente o accidente en Camptocamp.org.<br /> <br /> Este informe está situado en %1%. Como autor, tiene usted los derechos necesarios para la modificación y la asociación sobre él. <br /> <br /> --<br /> <a href="http://www.camptocamp.org">camptocamp.org</a> Email automático<br />(No responda a este mensaje)
it: Sei stato associato come partecipante a un report d'incidente o accidente di camptocamp.org.<br /><br />Questa report si trova qua %1%. Come coautore di questa gita puoi modificarla e associarvi altri documenti.<br /><br />--<br /> <a href="http://www.camptocamp.org">camptocamp.org</a> email automatica<br />(Non rispondere a questo messaggio)

source: You have not subscribed to any list
ca: No estàs subscrit a cap llista.
de: Sie haben keine Mailing-Liste abonniert.
es: Todavía no te as inscrito a ninguna lista
eu: Todavía no te as inscrito a ninguna lista
fr: Vous n'êtes abonné à aucune liste.
it: Non hai sottoscritto alcuna lista di distribuzione

source: You must select at least one activity
ca: has d'escollir almenys una activitat per a aquest document
de: sie müssen mindestens eine Aktivität für dieses Dokument auswählen
es: debe seleccionar al menos una actividad para este documento
eu: debe seleccionar al menos una actividad para este documento
fr: vous devez choisir au moins une activité pour ce document
it: devi selezionare al meno una attività per questo documento

source: You must specify a nickname
ca: Has d'especificar un pseudònim per als fòrums.
de: Sie müssen ein Pseudodym (Spitznamen) für die Foren angeben.
es: Debe definir un seudónimo para los foros.
eu: Debe definir un seudónimo para los foros.
fr: Vous devez préciser un pseudonyme affiché dans le forum.
it: Dovresti indicare un nickname per il forum

source: You must specify a topo name
ca: Has de triar el nom que apareixerà a la guia de ressenyes.
de: Sie müssen einen Namen angeben, welcher im Tourenführer angezeigt wird.
es: Debe elegir un nombre para la topo-guía.
eu: Debe elegir un nombre para la topo-guía.
fr: Vous devez préciser un nom affiché dans le topoguide.
it: Dovresti indicare il tuo nome che comparirà nella guida interrativa.

source: You must specify an email
ca: Has d'especificar una adreça email.
de: Sie müssen eine Email-Adresse angeben.
es: Tienes que especificar una dirección de email.
eu: Helbide elektroniko bat eman behar duzu.
fr: Vous devez spécifier une adresse email.
it: Usa un‘altra email.

source: You must specify an username
ca: Has d'especificar un nom d'usuari.
de: Sie müssen einen Benutzernamen angeben.
es: Tienes que especificar un nombre de usuario.
eu: Erabiltzaile izen bat eman behar duzu.
fr: Vous devez préciser un nom d'utilisateur.
it: Specifica un nome utente.

source: You need to login to access to this page
ca: Cal que us identifiqueu per accedir a aquesta pàgina.
de: Sie müssen sich einloggen, um auf diese Seite zugreiffen zu können.
es: Tiene que iniciar su sesión para tener acceso a esta pagina.
eu: Tiene que iniciar su sesión para tener acceso a esta pagina.
fr: Vous devez vous identifier pour accéder à cette page.
it: Per accedere a questa pagina devi effettuare il log-in.

source: You need to login to create this page
ca: T'has de connectar per crear aquesta pàgina.
de: Sie müssen sich einloggen, um diese Seite zu erstellen.
es: Te has de conectar para crear esta página.
eu: Orri hau sortzeko beharrezkoa da identifikatzea.
fr: Vous devez vous identifier pour créer cette page.
it: Per creare questa pagina bisogna accedere al sito.

source: You need to login to edit this page
ca: T'has de connectar per modificar aquesta pàgina.
de: Sie müssen sich einloggen, um diese Seite zu ändern.
es: Se ha de conectar para modificar esta página.
eu: Orri hau aldatzeko beharrezkoa da identifikatzea.
fr: Vous devez vous identifier pour modifier cette page.
it: Per modificare la pagina devi accedere al sito.

source: You should specify Turing number
ca: No has copiat la seqüència anti-spam.
de: Sie haben die Anti-Spam-Zeichenabfolge nicht eingegeben.
es: No ha copiado la cadena anti-spam.
eu: Ez duzu kate anti-spam a idatzi.
fr: Vous n'avez pas recopié la chaîne anti-spam.
it: Non hai copiato la chiave anti-spam.

source: You should specify valid Turing number
ca: La seqüència anti-spam que has indicat és incorrecta.
de: Die von ihnen angegebene Anti-Spam-Zeichenabfolge ist falsch.
es: La cadena anti-spam que indicó no es correcta.
eu: Idatziriko kate anti-spam a ez da zuzena.
fr: La chaine anti-spam que vous avez indiquée est incorrecte.
it: La chiave anti-spam indicata non è valida.

source: Your are connected as
ca: Estàs connectat com a
de: Sie sind eingeloggt als
es: Está conectado como
eu: Zu zara
fr: Vous êtes
it: Sei connesso come

source: Your current password is needed before modifying these properties
ca: Fa falta la vostra contrasenya actual per poder modificar els següents elements
de: Ihr aktuelles Passwort wird benötigt um die folgenden Eigenschaften zu ändern
es: Your current password is needed before modifying following properties
eu: Vuestra contraseña actual es necesaria para poder modificar los elementos aquí bajo
fr: Votre mot de passe actuel est requis pour pouvoir modifier les éléments ci-dessous
it: Dovete digitare la vostra password per modificare queste informazioni

source: Your current password is required before applying changes
ca: Fa falta la vostra contrasenya actual
de: Ihr aktuelles Passwort wird benötigt
es: Your current password is required
eu: Your current password is required
fr: Votre mot de passe actuel est requis
it: Devi digitare la tua password

source: Your images have been successfully updated
ca: Les imatges s'han actualitzat amb èxit
de: Die Bilder wurden erfolgreich aktualisiert
es: Sus imágenes han sido actualizadas con éxito
eu: Sus imágenes han sido actualizadas con éxito
fr: Les images ont été mises à jour avec succès
it: Gli immagini sono stati correttamente modificati

source: Your information have been successfully updated
ca: Les vostres dades s'han actualitzat amb èxit.
de: Ihre Daten wurden erfolgreich aktualisiert.
es: Tus datos se han actualizado.
eu: Zure datuak berriztatuak izan dira.
fr: Vos informations ont été mises à jour avec succès.
it: I dati sono stati inseriti correttamente.

source: Your password has been reset, check your email
ca: Una nova contrasenya t'ha estat enviada per email.
de: Ein neues Passwort wurde ihnen per Email zugeschickt.
es: Una nueva contraseña te ha sido enviada por email.
eu: Pasa hitz berri bat email bidez bidali zaizu.
fr: Un nouveau mot de passe vous a été envoyé par email.
it: Una nuova password è stata inviata per email.

source: Your private information have been successfully updated
ca: Les teves preferències d'usuari han estat actualitzades.
de: Ihre persönlichen Einstellungen wurden aktualisiert.
es: Tus preferencias personales han sido actualizadas.
eu: Zure erabiltzaile preferentziak egunerotuak izan dira.
fr: Vos préférences utilisateur ont été mises à jour.
it: I dati personali sono stati aggiornati.

source: Your session is over. Please login again.
ca: La teva sessió ha expirat. Connecta't de nou si et plau.
de: Ihre Sitzung ist abgelaufen. Bitte melden sie sich erneut an.
es: Su sesión ha expirado. Debe conectarse de nuevo.
eu: Zure saioaren epea amaitu da. Mesedez berriro konektatu.
fr: Votre session a expiré. Veuillez vous reconnecter.
it: Sessione scaduta. Per favore connettersi di nuovo.

source: [0] No result found|(1,+Inf]Found %nb_result% results for %researched_word%
ca: [0] No s'ha trobat cap resultat. <br />Verifiqueu l'ortografia, la sintaxi o reduïu el número de paraules i conserveu una sola paraula característica (o part d'una paraula)|(1,+Inf]%nb_result% resultats trobats per %researched_word%
de: [0] Es wurde kein passendes Ergebnis gefunden.<br />Überprüfen sie die Rechtschreibung und die Syntax oder reduzieren sie die Anzahl der Suchbegriffe, z.B. auf einen einzigen charakteristischen Wortteil.|(1,+Inf]%nb_result% Ergebnisse gefunden für %researched_word%
es: [0] No se encontró ningún resultado.<br />Puede averiguar la ortografía o gramática, o disminuir el numero de palabras para conservar solamente una palabra característica (o parte de una palabra)|(1,+Inf]%nb_result% resultados encontrados para %researched_word%
eu: [0] Ez da emaitzik aurkitu.<br /> Ortografia edo joskera egiaztatu edota hitz kopurua murriztu hitz ezaugarriak erabiliz (hitzaren zati bat ere onartzen da)|(1,+Inf]%nb_result% emaitz aurkituak %researched_word%-(en)tzako
fr: [0] Aucun résultat trouvé.<br />Vérifiez l'orthographe, la syntaxe ou réduisez le nombre de mots en ne gardant par exemple qu'un mot caractéristique (ou une partie du mot)|(1,+Inf]%nb_result% résultats trouvés pour %researched_word%
it: [0] Nessun risultato trovato. <br />Verifica l'ortografia, la sintassi oppure riduci il numero di parole utilizzando una parola caratteristica (o una parte)|(1,+Inf]%nb_result% risultati trovati per %researched_word%

source: [0]No comment|[1]1 comment|(1,+Inf]%1% comments
ca: [0]No hi ha comentaris associats a aquest document.|[1]Hi ha un comentari associat a aquest document.|(1,+Inf]Hi ha %1% comentaris associats a aquest document.
de: [0]Es sind keine Kommentare mit diesem Dokument verbunden.|[1]Es ist ein Kommentar mit diesem Dokument verbunden.|(1,+Inf]Es sind %1% Kommentare mit diesem Dokument verbunden.
es: [0]No hay comentarios asociados a este documento.|[1]Hay un comentario asociado a este documento.|(1,+Inf]Hay %1% comentarios asociados a este documento.
eu: [0]No hay comentarios asociados a este documento.|[1]Hay un comentario asociado a este documento.|(1,+Inf]Hay %1% comentarios asociados a este documento.
fr: [0]Il n'y a pas de commentaires associés à ce document.|[1]Il y a un commentaire associé à ce document.|(1,+Inf]Il y a %1% commentaires associés à ce document.
it: [0]Non ci sono commenti associati a questo documento.|[1]C'è un commento associato a questo documento.|(1,+Inf]Ci sono %1% commenti associati a questo documento.

source: [1]1 image|(1,+Inf]%1% images
ca: [1]1 imatge|(1,+Inf]%1% imatges
de: [1]1 Bild|(1,+Inf]%1% Bilder
es: [1]1 imagen|(1,+Inf]%1% imágenes
eu: [1]1 imagen|(1,+Inf]%1% imágenes
it: [1]1 immagine|(1,+Inf]%1% immagini

source: [geodata] Edit with geometry upload
ca: [geodata] Edició amb inserció d'una nova geometria
de: [geodata] Änderung mit Angabe einer neuen Geometrie
es: [geodata] Edición con inserción de una nueva geometría
eu: [geodata] Geometria berridun sarreraren edizioa
fr: [geodata] Édition avec insertion d'une nouvelle géométrie
it: [geodata] Modifica della geometria

source: _abstract_info
ca: <h3>Resum / Introducció</h3>Indiqueu en poques paraules un resum o una introducció al document, que es mostrarà a algunes llistes.<br />Aquestes línies apareixeran a l'inici de l'article. <h3>Résumé / introduction</h3>Indiquez en quelques lignes le résumé ou l'introduction au document, qui sera affiché dans certaines listes.<br />Ces lignes apparaitront au début du document.
de: <h3>Zusammenfassung / Einleitung</h3>. Fassen Sie das Dokument in ein paar Zeilen zusammen oder schreiben sie eine Einleitung zum Dokument. Dieser Text wird bei einigen Listen angezeigt.<br /> Diese Zusammenfassung/Einleitung wird am Anfang des Dokuments eingeblendet.
es: <h3>Resumen / introducción</h3>Poner en pocas líneas el resumen o la introducción al documento. Se verá en algunas listas.<br />Dichas líneas aparecerán al principio del documento.
eu: <h3>Laburpena / sarrera</h3>Esaldi gutxi batzuetan artikuluren laburpena edo sarrera adierazi, zeintzuk artikulu zerrenda batzuetan agertuko diren.<br />Esaldi hauek artikuluaren hasieran agertuko dira.
fr: <h3>Résumé / introduction</h3>Indiquez en quelques lignes le résumé ou l'introduction au document, qui sera affiché dans certaines listes.<br />Ces lignes apparaitront au début du document.
it: <h3>Riepilogo / introduzione</h3>Scrivere qualche riga per riassumere o introdurre l'argomento dell'articolo. Queste righe compariranno in alcune liste <br />Le righe saranno visualizzate in testa all'articolo.

source: _access_comments_info
ca: <h3>Comentaris sobre l'accés per carretera o en transport públic</h3>Informació complementària: innivació i obertura de les carreteres i accessos, notes sobre els transports públics.
de: <h3>Kommentar zum öV- oder Strassenzugang</h3>Züsätzliche Informationen über den Zugang: Schneebedeckung und -räumung der Strasse und Parkplatz, Kommentar über den öV.
es: <h3>Comentarios sobre el acceso en vehiculo o en transporte en común</h3>Datos complementarios sobre el acceso: cantidad de nieve y estado de apertura de carreteras y estacionamientos, detalles sobre los transportes públicos.
eu: <h3>Abiapuntuari buruzko azalpena</h3>Abiapuntu honetara iristeko bidearen edur egoera edo transporte publikoaren berezitasunak adierazi.
fr: <h3>Commentaires sur l'accès routier ou TC</h3>Informations complémentaires sur l'accès&nbsp;: enneigement et ouverture des routes et des parkings, remarques sur les transports en commun.
it: <h3>Commenti sull'accesso</h3>Precisazioni sulle condizioni di innevamento della strada oppure note sui trasporti pubblici utilizzati.

source: _access_elevation_info
ca: <h3>Altitud de l'accés</h3>Altitud del punt de partida de la sortida. Útil a l'hivern quan l'altitud de l'inici varia en funció de la neteja de neu de la carretera.
de: <h3>Höhe des Zugangs</h3>Höhe des Anfangs der Tour. Nützlich im Winter wenn der Zugang mit der Schneeräumung verbunden ist.
es: <h3>Altitud del acceso</h3>Altitud del punto de partida el día de la salida. Útil en invierno cuando la altitud del punto de partida depende de la cantidad de nieve encontrada en la carretera.
eu: <h3>Abiapuntuaren altitudea </h3>Irteeraren hasiera puntuaren altitudea. Neguan erabilgarria izan daiteke elurraren arabera aldatu daitekeelako.
fr: <h3>Altitude de l'accès</h3>Altitude du point de départ lors de la sortie. Utile en hiver lorsque l'altitude du départ varie en fonction du déneigement de la route.
it: <h3>Quota della partenza</h3>Quota del punto di partenza della gita. Utile in inverno quanto la quota cambia secondo lo stato di sgombero neve dalla strada.

source: _access_info
ca: <h3>Accés</h3>Descripció de l'accés a un punt de venda de productes locals.<br />Si el document està associat a un accés per carretera o transport públic, inseriu només l'itinerari des d'aquest accés.
de: <h33>Zugang<h3>Beschreibung des Zugangs zu einem Verkaufspunkt von lokalen Produkte.<br />Falls das Dokument mit einem Zugangsort (Strasse oder Öffentlichem Vehrkehrsmittel) verbunden ist, dann beschreiben Sie nur den Zugang ab diesem Zugangsort.
es: <h3>Acceso</h3>Descripción de cómo llegar al lugar donde se puede comprar el producto local.<br />Si el documento esta asociado a un acceso, que sea accesible en transporte en común o no, conviene empezar la descripción desde ese acceso.
eu: <h3>Acceso</h3>Descripción de cómo llegar al lugar donde se puede comprar el producto local.<br />Si el documento esta asociado a un acceso, que sea accesible en transporte en común o no, conviene empezar la descripción desde ese acceso.
fr: <h3>Accès</h3>Description de l'accès à un point de vente de produits locaux.<br />Si le document est associé à un document accès routier ou TC, ne mentionner que l'itinéraire depuis cet accès.
it: <h3>Accesso</h3>Descrizione dell'accesso a un punto di vendita di prodotti locali.<br />Se il documento è associato a un documento 'accesso stradale' inserire solo l'itinerario da questo accesso.

source: _access_status_info
ca: <h3>Accés</h3>Estat de la carretera d'accés fins al punt de partida el dia que es va fer la sortida: neta, nevada, tancada<br />El camp <i>Comentaris sobre l'accés</i> permet afegir aclariments.
de: <h3>Zugang</h3>Zustand der Zufahrtsstrasse am Tag der Tour: geräumt, schneebedeckt oder gesperrt.<br />Im Feld <i>Kommentar zum Strassenzugang oder den öV</i> können zusätzliche Informationen eingetragen werden.
es: <h3>Acceso</h3>Estado de la carretera el día de la salida (seca, nevada, o cerrada) o datos sobre transportes en comun (horarios & precios).<br />El campo <i>Comentarios sobre el acceso</i> permite ampliar la información.
eu: <h3>Abiapuntua</h3>Ibilbidearen abiapuntura heltzeko ereepideetan aurkituriko egoera: garbitua, elurtua edo itxia.<br /> <i>Abiapuntuarekiko azalpenak</i> eremuak abiapuntuaren araberako iritziak gehitu daitezke.
fr: <h3>Accès</h3>Etat de la route d'accès au point de départ le jour de la sortie&nbsp;: dégagée, enneigée, ou fermée.<br />Le champ <em>Commentaires sur l'accès routier ou TC</em> permet d'ajouter une remarque.
it: <h3>Accesso</h3>Stato della strada di accesso al punto di partenza il giorno della gita: sgombera, innevata, o chiusa<br />Il campo <i>Commenti sull'accesso</i> permette di aggiungere una nota.

source: _accommodation_info
ca: <h3>Allotjament, restauració i patrimoni cultural proper</h3>Informació sobre les possibilitats de restauració o d'allotjament, així com sobre el patrimoni cultural, a proximitat del punt d'accés.
de: <h3>In der Nähe liegende Ess-, Trink- und Übernachtungsmöglichkeiten, sowie Kulturgüter</h3>Informationen über Ess-, Trink- und Übernachtungsmöglichkeiten, sowie Kulturgüter die sich in der Nähe des Zugangsorts befinden.
es: <h3>Alojamiento y comida en las cercanías </h3>Información sobre las posibilidades de comer y alojarse cerca del punto de acceso.
eu: <h3>Inguruetako lo eta jateko tokiak</h3>Abiapuntu inguruko lo egiteko eta jateko tokieri buruzko informazio gehigarria.
fr: <h3>Hébergement, restauration et patrimoine culturel à proximité</h3>Informations sur les possibilités de restauration et d'hébergement, ainsi que sur le patrimoine culturel, à proximité du point d'accès.
it: <h3>Vitto, alloggio nelle vicinanze e patrimonio culturale</h3>Informazioni sulle possibilità di vitto, alloggio e patrimonio culturale nei dintorni del punto di partenza.
