Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: Are you sure you want to delete this document in ca
ca: Estàs segur que vols suprimir la versió catalana d'aquest document?
de: Sind sie sicher die katalanische Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres suprimir la versión catalana de este documento?
eu: Zihur al zaude dokumentu honen bertsio katalana ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version catalane de ce document ?
it: Sei sicuro di volere cancellare la versione catalana di questo documento?

source: Are you sure you want to delete this document in de
ca: Estàs segur que vols suprimir la versió alemanya d'aquest document?
de: Sind sie sicher die deutsche Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres suprimir la versión alemana de este documento?
eu: Zihur al zaude dokumentu honen bertsio alemana ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version allemande de ce document ?
it: Sei sicuro di volere cancellare la versione tedesca di questo documento?

source: Are you sure you want to delete this document in en
ca: Estàs segur que vols suprimir la versió anglesa d'aquest document?
de: Sind sie sicher die englische Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres suprimir la versión inglesa de este documento?
eu: Zihur al zaude dokumentu honen bertsio ingelesa ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version anglaise de ce document ?
it: Sei sicuro di volere cancellare la versione inglese di questo documento?

source: Are you sure you want to delete this document in es
ca: Estàs segur que vols suprimir la versió espanyola d'aquest document?
de: Sind sie sicher die spanische Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres suprimir la versión española de este documento?
eu: Ziur al zaude dokumentu honen gaztelerazko bertsioa ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version espagnole de ce document ?
it: Sei sicuro di volere cancellare la versione spagnola di questo documento?

source: Are you sure you want to delete this document in eu
ca: Estàs segur que vols suprimir la versió eusquera d'aquest document?
de: Sind sie sicher die baskische Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres suprimir la versión vasca de este documento?
eu: Ziur al zaude dokumentu honen bertsio euskalduna ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version basque de ce document ?
it: Sei sicuro di volere cancellare la versione basca di questo documento?

source: Are you sure you want to delete this document in every language?
ca: Estàs segur que vols suprimir aquest document en totes les llengües? Assegura't d'haver-lo fusionat abans amb un altre document si té altres documents associats, per tal de no perdre'ls.
de: Sind sie sicher, dieses Dokument in allen Sprachen löschen zu wollen? Falls es verbundene Dokumente gibt, stellen sie sicher, dass das Dokument zuerst mit einem anderen Dokument zusammengefügt wurde.
es: ¿Está seguro de que quiere suprimir este documento en todos los idiomas? Si tiene documentos asociados, asegúrese de primero fusionarlo a otro documento antes de suprimirlo.
eu: Zihur zaude dokumentu hau hizkuntza guztietan ezabatu nai duzula? Loturiko dokumentuak badaude, zihurtatu beste dokumentu bati loturik daudela ezer ezabatu aurretik.
fr: Êtes-vous sûr de vouloir supprimer ce document dans toutes les langues ? Assurez-vous de l'avoir d'abord fusionné avec un autre document s'il y a des documents associés.
it: Sicuro di volere cancellare questo documento in ogni lingua? Verifica che l'hai unito con un altro documento se ci sono dei documenti associati.

source: Are you sure you want to delete this document in fr
ca: Estàs segur que vols esborrar la versió francesa d'aquest document?
de: Sind sie sicher die französische Fassung dieses Dokuments löschen zu wollen?
es: ¿Estás seguro de que quieres borrar este documento en francés?
eu: Ziur al zaude dokumentu honen bertsio frantsesa ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version française de ce document ?
it: Sei sicuro di volere cancellare la versione francese di questo documento?

source: Are you sure you want to delete this document in it
ca: Estàs segur que vols suprimir la versió italiana d'aquest document?
de: Sind sie sicher, dass Sie die italienische Fassung dieses Dokuments löschen wollen?
es: ¿Estás seguro de que quieres suprimir la versión italiana de este documento?
eu: Ziur al zaude dokumentu honen italierazko bertsioa ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer la version italienne de ce document ?
it: Sei sicuro di volere cancellare la versione italiana di questo documento?

source: Are you sure you want to delete this documents geometry?
ca: Estàs segur de voler suprimir la geometria d'aquest document?
de: Sind Sie sicher, daß sie die Geometrie dieses Dokumentes entfernen möchten?
es: ¿Está seguro de que quiere suprimir la geometría de este documento?
eu: Zihur al zaude dokumentu honen geometria ezabatzea nahi duzula?
fr: Êtes-vous sûr de vouloir effacer la géométrie de ce document ?
it: Sicuro di volere cancellare la geometria di questo documento?

source: Are you sure you want to rotate the image?
ca: Esteu segur de voler girar la imatge?
de: Sind sie sicher, dass sie das Bild drehen möchten?
eu: Está usted seguro de querer girar la imagen ?
fr: Êtes-vous sûr de vouloir tourner l'image ?
it: Sei sicuro di voler ruotare l'immagine?

source: Are you sure you want to unlink image %1% named "%2%" ?
ca: Estàs segur que vols dissociar la imatge %1% anomenada "%2"?
de: Sind Sie sicher, dass sie die Verbindung mit dem Bild %1% und dem Namen "%2%" aufheben wollen?
es: ¿Seguro que quiere desasociar la imagen %1% nombrada "%2"?
eu: Ziur al zaude "%2%" izeneko %1% irudia banandu nahi duzula?
fr: Êtes vous sûr de vouloir dissocier l'image %1% nommée "%2%" ?
it: Sei sicuro di volere cancellare l'associazione con l'immagine %1% intitolata "%2%"?

source: Are you sure?
ca: Estàs segur de voler fer això?
de: Sind sie sicher, dass sie dies tun wollen?
es: ¿Estás seguro de que quieres hacer esto?
eu: Seguro al zaude hau egin nai duzula?
fr: Êtes-vous sûr de vouloir faire ceci ?
it: Sicuro di voler proseguire?

source: Area creation is prohibited
ca: La creació de zones no està autoritzada
de: Es ist nicht erlaubt Regionen zu erstellen
es: La creación de regiones no está autorizada
eu: Eskualdeak sortzeko ez daukazu baimenik
fr: La création de zones n'est pas autorisée
it: La modifica delle zone non è autorizzata

source: Area not found
ca: Aquesta regió no existeix.
de: Diese Region existiert nicht.
es: La región no existe.
eu: Ez dago halako eskualderik.
fr: Cette région n'existe pas.
it: Questa regione non è stata trovata.

source: Areas deletion is prohibited
ca: La supressió d'objectes tipus regió no està autoritzada
de: Es ist nicht erlaubt Regionen zu löschen
es: La supresión de objetos de tipo región no está autorizada
eu: Eskualde motako objetuak ezin dira ezabatu
fr: La suppression des objets de type région n'est pas autorisée
it: Non è possibile cancellare una regione

source: Areas merging is prohibited
ca: La fusió d'objectes tipus regió no està autoritzada
de: Es ist nicht erlaubt Regionen zusammenzuschliessen
es: La fusión de objetos de tipo región no está autorizada
eu: Eskualde motako objetuen batura ez dago baimendua
fr: La fusion des objets de type région n'est pas autorisée
it: Non è autorizzata l’unione di oggetti del tipo Regione

source: Around:
ca: Als voltants de
de: In der Nähe
es: Alrededor de
eu: Alrededor de
fr: Autour de
it: Intorno a

source: Article
de: Artikel
es: Artículo
eu: Artikulua
it: Articolo

source: Article does not exist
ca: Aquest article no existeix.
de: Dieser Artikel ist nicht vorhanden.
es: Este artículo no existe.
eu: Artikulu hau ez da existitzen.
fr: Cet article n'existe pas.
it: Questo articolo non esiste.

source: Article is protected
ca: Aquest article està protegit contra escriptura.
de: Dieser Artikel ist schreibgeschützt.
es: Este artículo está protegido contra escritura.
eu: Artikulu hau babestuta dago.
fr: Cet article est protégé en écriture.
it: Questo articolo è protetto.

source: Article not found
ca: Aquest article no existeix.
de: Dieser Artikel konnte nicht gefunden werden.
es: El artículo no existe
eu: Ez dago halako artikulurik.
fr: Cet article n'existe pas.
it: Quest’articolo non è stato trovato.

source: Articles
de: Artikel
es: Artículos
eu: Artikuluak
it: Articoli

source: Associate new access
ca: Crea un nou itinerari d'accés al refugi
de: Einen neuen Zustieg zur Hütte erstellen
es: Crear un nuevo itinerario acceso al refugio
eu: Crear un nuevo itinerario acceso al refugio
fr: Créer un nouvel itinéraire d'accès au refuge
it: Crea un nuovo itinerario per l'accesso al rifugio

source: Associate new outing
ca: Afegeix una sortida en aquest itinerari
de: Eine neue Tour zu dieser Route hinzufügen
es: Añadir su salida sobre este itinerario
eu: Irteera bat gehitu
fr: Ajoutez votre sortie
it: Aggiungi una gita a questo itinerario

source: Associate new route
ca: Crear un nou itinerari associat
de: Eine neue Route erstellen
es: Crear un nuevo itinerario vinculado
eu: Loturiko ibilbide berria sortu
fr: Créer un nouvel itinéraire lié
it: Crea e associa un nuovo itinerario

source: Associate new xreports
ca: Add an incident/accident report to this outing
de: Ereignis-/Unfallsbericht zu dieser Tour hinzufügen
es: Add an incident/accident report to this outing
eu: Añadir un informe de incidente/accidente a esta salida
it: Aggiungere un report d'incidente/accidente a questa gita

source: Association
ca: Associació
de: Verein
es: Asociación
eu: Elkartea
it: Associazione

source: Association deletion failed
ca: La dissociació no ha funcionat.
de: Das Löschen der Verbindung ist fehlgeschlagen.
es: La disociación a fracasado.
eu: Loturaren askatzea ez da onartu.
fr: La dissociation a échoué.
it: La cancellazione dell'associazione è fallita.

source: Association failed
ca: L'associació no ha funcionat.
de: Das Verbinden ist fehlsgeschlagen.
es: La asociación ha fracasado.
eu: Loturak ez da ondo egin.
fr: L'association a échoué.
it: L'associazione è fallita.

source: Association not allowed
ca: Aquesta associació no està permesa
de: Diese Verbindung ist nicht erlaubt
es: Esta asociación no es permitida
eu: Baimenik gabeko lotura
fr: Cette association n'est pas permise
it: Questa associazione non è autorizzata

source: Associations history
ca: Històric d'associacions
de: Chronik der Verbindungen
es: Historico de los asociacion
eu: Historico de los asociacion
fr: Historique des associations
it: Cronologia delle associazioni

source: At least one file failed to upload
ca: manca almenys un fitxer o no s'ha pogut transmetre correctament
de: mindestens eine Datei fehlt oder wurde nicht korrekt hochgeladen
es: por lo menos un fichero falta o no ha sido transmitido correctamente
eu: gutxienez fitxero bat falta da edo ez da ongi bidali
fr: au moins un fichier est manquant ou n'a pu être transmis correctement
it: Almeno un file non è stato trasferito correttamente

source: At least one file has incorrect type
ca: almenys un fitxer està en un format no autoritzat (ha de ser jpeg, gif o png)
de: mindestens eine Datei hat einen nicht erlaubten Dateityp (jpeg, gif, png)
es: por lo menos un fichero tiene un formato no autorizado (usar jpeg, gif o png)
eu: fitxero bat gutxienez ez da onartutako motakoa (jpeg, gif edo png erabili)
fr: au moins un fichier est d'un type non autorisé (jpeg, gif, png)
it: Almeno un file è di un tipo non autorizzato (sono accettati solo jpeg, gif, png)

source: At least one file is too big
ca: al menys un fitxer és massa gran (2 Mb)
de: mindestens eine Datei hat die maximal erlaubte Dateigröße überschritten (2MB)
es: por lo menos un fichero sobrepasa el limite de peso autorizado (2Mb)
eu: fitxero batek gutxienez onartutako neurria gainditzen du (2 Mb)
fr: au moins un fichier dépasse la limite de poids autorisée (2 Mo)
it: Almeno un file è troppo grande (max 2Mo).

source: At least one file is too large
ca: al menys un fitxer depassa les dimensions màximes autoritzades (8192x2048 px)
de: mindestens eine Datei überschreitet die maximal mögliche Dimension (8192x2048 px)
es: por lo menos un fichero sobrepasa las dimensiones máximas autorizadas (8192x2048 px)
eu: fitxero batek gutxienez baimendutako neurriak gainditzen ditu (8192x2048 px)
fr: au moins un fichier dépasse les dimensions maximales autorisées (8000x2000 px)
it: Almeno un immagine oltrepassa le dimensioni autorizzate (8192x2048 px)

source: At least one file is too small
ca: almenys un fitxer és de dimensions massa petites (mínim: 16x16 px)
de: mindestens eine Datei hat ein zu kleines Mass (Minimum: 16x16 Pixel)
es: por lo menos un fichero tiene dimensiones demasiado pequeñas (mínimo: 16x16 px)
eu: fitxero batek gutxienez neurri txikiegiak ditu (16x16 px)
fr: au moins un fichier a des dimensions trop petites (minimum : 16x16 px)
it: Almeno un immagine ha dimensioni troppo piccole (minimo: 16x16 px)

source: At least one image type is not given
ca: No s'ha indicat el tipus d'imatge per almenys una de les imatges
de: Bei mindestens einem Bild ist der Typ nicht angegeben
es: No se indicó el tipo de imagen para al menos una de las imágenes
eu: Irudi bat gutxienez ez da adierazia izan
fr: Au moins une image n'a pas de type précisé
it: Devi precisare il tipo di immagine

source: At least one name field is empty
ca: Com a mínim el nom d'un camp està buit
de: Es fehlt mindestens ein Bildtitel
es: Falta al menos un titulo de imagen
eu: Irudi bat edo batzuen titulua faltan da
fr: Au moins un titre d'image n'est pas renseigné
it: Almeno un campo è vuoto

source: Author
ca: Autor
de: Autor
es: Autor
eu: Egilea
fr: Auteur
it: Autore

source: Automatically imported
ca: Importat automàticament
de: Automatisch importiert
es: Importado automáticamente
eu: Automatikoki importatua
fr: Importé automatiquement
it: Importato automaticamente

source: Available lists
ca: Butlletins disponibles
de: Verfügbare Lawinenlageberichte
es: Boletines disponibles
eu: Albistegi erabilgarriak
fr: Bulletins disponibles
it: Bollettini disponibili

source: Avalanche bulletin
ca: Butlletí de neu i allaus
de: Lawinenbulletin
es: Boletín de aludes
eu: Elur eta elur-jausi albistegia
fr: Bulletin Neige et Avalanche
it: Bollettino valanghe

source: Back to areas list
ca: Torna a la llista de zones
de: Zurück zur Regionenliste
es: Volver a la lista de regiones
eu: Eskualdeen zerrendara itzuli
fr: Revenir à la liste des zones
it: Torna alla lista delle zone

source: Back to articles list
ca: Torna a la llista d'articles
de: Zurück zur Artikelliste
es: Volver a la lista de artículos
eu: Artikulu zerrendara itzuli
fr: Revenir à la liste des articles
it: Torna alla lista degli articoli

source: Back to books list
ca: Torna a la llista de llibres
de: Zurück zur Bücherliste
es: Volver a la lista de libros
eu: Liburu zerrendara itzuli
fr: Revenir à la liste des livres
it: Torna alla lista dei libri

source: Back to documents list
ca: Torna a la llista de documents
de: Zurück zur Liste der Dokumente
es: Vuelta a la lista de los documentos
eu: Dokumentuen zerrendara itzuli
fr: Retour à la liste des documents
it: Torna alla lista dei documenti

source: Back to huts list
ca: Torna a la llista de refugis
de: Zurück zur Hüttenliste
es: Volver a la lista de refugios
eu: Mendi-aterpeen zerrendara itzuli
fr: Revenir à la liste des refuges
it: Torna alla lista dei rifugi

source: Back to images list
ca: Torna a la llista d'imatges
de: Zurück zur Bilderliste
es: Volver a la lista de imágenes
eu: Irudien zerrendara itzuli
fr: Revenir à la liste des images
it: Torna alla lista delle immagini

source: Back to list
ca: Torna a la llista
de: Zurück zur Liste
es: Vuelve a la lista
eu: Zerrendara bueltatu
fr: Retour à la liste
it: Ritorna alla lista

source: Back to maps list
ca: Torna a la llista de mapes
de: Zurück zur Kartenliste
es: Volver a la lista de mapas
eu: Mapen zerrendara itzuli
fr: Revenir à la liste des cartes
it: Torna alla lista delle mappe

source: Back to my page
ca: La meva pàgina personal
de: Zurück zu meiner persönlichen Seite
es: Mi página personal
eu: Nire orri pertsonala
fr: Ma page perso
it: Torna alla pagina personale

source: Back to my public homepage
ca: Torna a la meva pàgina pública
de: Zurück zu meiner öffentlichen Seite
es: Vuelve a mi página pública
eu: Orri publikora itzuli
fr: Revenir à ma page publique
it: Torna alla mia pagina pubblica

source: Back to outings list
ca: Torna a la llista de sortides
de: Zurück zur Tourenliste
es: Volver a la lista de salidas
eu: Irteeren zerrendara itzuli
fr: Revenir à la liste des sorties
it: Torna alla lista delle gite

source: Back to parkings list
ca: Tornar a la llista d'accessos
de: Zurück zur Liste der Zugangsorte
es: Volver a la lista de accesos
eu: Abiaguneen zerrendara itzuli
fr: Revenir à la liste des accès
it: Torna alla lista degli accessi

source: Back to portals list
ca: Torna a la llista de portals
de: Zurück zur Portalliste
es: Volver a la lista de portadas
eu: Portale zerrendara itzuli
fr: Revenir à la liste des portails
it: Tornare alla lista dei portali

source: Back to products list
ca: Torna a la llista de "productes locals"
de: Zurück zur Dokumentenliste der "lokalen Produkte"
es: Volver a la lista de documentos "productos locales"
eu: "Bertako produktuen" zerrendara itzuli
fr: Revenir à la liste des documents "produits locaux"
it: Tornare alla lista dei documenti "prodotti locali"

source: Back to routes list
ca: Torna a la llista d'itineraris
de: Zurück zur Routenliste
es: Volver a la lista de itinerarios
eu: Ibilbideen zerrendara itzuli
fr: Revenir à la liste des itinéraires
it: Torna alla lista degli itinerari

source: Back to sites list
ca: Torna a la llista de zones d'escalada
de: Zurück zur Klettersektorenliste
es: Volver a la lista de sitios y sectores de escalada
eu: Eskalada eskonen zerrendara itzuli
fr: Revenir à la liste des sites
it: Torna alla lista delle falesie

source: Back to summit
ca: Torna al cim
de: Zurück zum Gipfel
es: Vuelve a la cima
eu: Gailurrera buelta
fr: Retour au sommet
it: Torna alla cima

source: Back to summits list
ca: Torna a la llista de cims
de: Zurück zur Gipfelliste
es: Volver a la lista de cimas
eu: Gailurren zerrendara itzuli
fr: Revenir à la liste des sommets
it: Torna alla lista delle cime

source: Back to users list
ca: Torna a la llista d'usuaris
de: Zurück zur Benutzerliste
es: Volver a la lista de usuarios
eu: Erabiltzaileen zerrendara itzuli
fr: Revenir à la liste des utilisateurs
it: Torna alla lista degli utenti

source: Back to xreports list
ca: Volver a la lista de los incidentes/accidentes
de: Zurück zur Liste der Ereignisse und Unfälle
es: Volver a la lista de los incidentes/accidentes
eu: Volver a la lista de los incidentes/accidentes
fr: Revenir à la liste des incidents et accidents
it: Tornare alla liste degli eventi e accidenti

source: Big size
ca: Mida gran
de: Großdimension
es: Granda dimension
eu: Granda dimension
fr: Grande taille
it: Grande dimensione

source: Bookmark
ca: Posa-ho als meus preferits
de: Zu meinen Lesezeichen hinzufügen
es: Poner en mis registros
eu: Gustokoenetan sartu
fr: Mettre dans mes signets
it: Aggiungi ai Segnalibri

source: Bookmark & Share
ca: Preferits / Compartir
de: Lesezeichen / Weitersagen
es: Favorito / Compartir
eu: Gostokoa / Elkar-banatu
fr: Ajouter aux favoris / Partager
it: Aggiungi ai Preferiti / Condividi

source: Bookmark current document
ca: Posa aquest document als meus favorits
de: Das aktuelle Dokument zu meinen Lesezeichen hinzufügen
es: Poner el documento corriente en mis registros
eu: Dokumentu hau gustokoenetan sartu
fr: Mettre le document courant dans mes signets
it: Aggiungi questo documento ai miei Segnalibri

source: Buy the book
ca: Obtingues aquest llibre
de: Das Buch erwerben
es: Conseguir este libro
eu: Liburu hau lortu
fr: Se procurer le livre
it: Trova questo libro

source: CNIL declaration #
ca: Declaració CNIL n°
de: CNIL Deklaration
es: Declaración CNIL n°
eu: CNIL deklarazio zenbakia:
fr: Déclaration CNIL n°
it: Dichiarazione CNIL n°

source: Camptocamp on Facebook
ca: Camptocamp al Facebook
de: Camptocamp auf Facebook
es: Camptocamp en Facebook
eu: Camptocamp Facebook-en
fr: Camptocamp sur Facebook
it: Camptocamp su Facebook

source: Camptocamp on Google+
ca: Camptocamp al Google+
de: Camptocamp auf Google+
es: Camptocamp en Google+
eu: Camptocamp Google+-en
fr: Camptocamp sur Google+
it: Camptocamp su Google+

source: Camptocamp on Twitter
ca: Camptocamp al Twitter
de: Camptocamp auf Twitter
es: Camptocamp en Twitter
eu: Camptocamp Twitter-en
fr: Camptocamp sur Twitter
it: Camptocamp su Twitter

source: Camptocamp-Association
ca: L'associació Camptocamp
de: Camptocamp-Verein
es: Asociación Camptocamp
eu: Camptocamp elkartea
fr: L'association Camptocamp
it: L'associazione Camptocamp

source: Camptocamp.org is about:
ca: Camptocamp en xifres:
de: Einige Zahlen
es: Camptocamp en cifras:
eu: Camptocamp.org honi buruz da:
fr: Quelques chiffres
it: Statistiche:

source: Camptocamp.org version 5 revision %1%
ca: Camptocamp.org versió 5 revisió %1%
de: Camptocamp.org Version 5.%1%
es: Camptocamp.org versión 5 revisión %1%
eu: Camptocamp.org en 5. bertsioaren %1% azterketa
fr: Camptocamp.org version 5 révision %1%
it: Camptocamp.org versione 5 revisione %1%

source: Cancel
ca: Cancel·la
de: Abbrechen
es: Anular
eu: Baliogabetu
fr: Annuler
it: Cancella

source: Cancel georef changes
ca: Reinicia el georeferenciament del document
de: Zurücksetzen der geographischen Referenz
es: Reninicializar la georeferenciacion del documento
eu: Reninicializar la georeferenciacion del documento
fr: Réinitialiser le géoréférencement du document
it: Ripristinare il georiferimento del documento

source: Change your password
ca: Canvia la teva contrasenya
de: Passwort ändern
es: Cambie su contraseña
eu: Zure pasa hitza aldatu
fr: Changer votre mot de passe
it: Cambia la password

source: Charte
ca: Norma
de: Forenregeln
es: Normas
it: Carta

source: Child summit removed (was
ca: Supressió d'un cim secundari (es tractava del document
de: Untergipfel wurde gelöscht (es war Dokument
es: Supresión de una sub-cima (era el documento
eu: Azpi-gailurra ezabaturik (ongorengo dokumentua zen
fr: Suppression d'un sommet fils (il s'agissait du document
it: Soppressione di una cima figlia (era il documento

source: Child summit set to document
ca: El cim secundari és, d'ara endavant, el document
de: Der Untergifel ist jetzt das Dokument
es: La sub-cima es desde ahora el documento
eu: Azpi-gailurra ondorengo dokumentua da
fr: Le sommet fils est désormais le document
it: La cima figlia è diventata il documento

source: Choose maps service...
ca: Escolliu un servei...
de: Wählen sie einen Online-Kartenanbieter...
es: Seleccione un servicio...
eu: Aukeratu ibilbide zerbitzu bat
fr: Choisissez un service...
it: Scegliere un servizio...

source: Choose...
ca: Escolliu...
de: Wählen Sie...
es: Elija...
eu: Aukera ezazu...
fr: Choisissez...
it: Scegliere...

source: Clear
ca: Cancel·la la selecció
de: Auswahl aufheben
es: Cancelar la selección
eu: Hautaketa ezabatu
fr: Annuler la sélection
it: Annullare la selezione

source: Clear document cache
ca: Actualitza la memòria cau del document.
de: Den Cache dieses Dokuments aktualisieren
es: Actualizar el caché del documento
eu: Dokumentu honen katxe-a eguneratu
fr: Mettre à jour le cache de ce document
it: Aggiornare la 'cache' di questo documento

source: Clear document cache (short)
ca: Actualitza la memòria cau
de: Den Cache auffrischen
es: Actualizar el caché
eu: Katxe-a eguneratu
fr: Rafraîchir le cache
it: Aggiorni la cache
