Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: map help text
ca: <ul class=\"map_help\"> <li> <div class=\"mpicto zoomfull\"></div> <div class=\"help_text\">Mostra el món sencer.</div> </li> <li> <div class=\"mpicto pan\"></div> <div class=\"help_text\">Desplaça el mapa amb el ratolí.<br />Mostra els popups en clicar sobre els objectes.<br />Zoom sobre una zona mitjançant la tecla Shift + selecció d'un rectangle amb el ratolí.</div> </li> <li> <div class=\"mpicto zoomin\"></div> <div class=\"help_text\">Zoom d'una zona mitjançant la selecció d'un rectangle amb el ratolí.</div> </li> <li> <div class=\"mpicto previous\"></div> <div class=\"mpicto next\"></div> <div class=\"help_text\">Navega per l'històric dels zooms i desplaçaments fets des que s'ha carregat la pàgina.</div> </li> <li> <div class=\"mpicto measureLength\"></div> <div class=\"help_text\">Mesura d'una distància projectada horitzontalment: un clic per començar la línia trencada, un clic per punt de la línia, doble clic per acabar la línia.</div> </li> <li> <div class=\"mpicto info\"></div> <div class=\"help_text\">Selecció d'objectes a una zona. Escolliu el tipus d'objecte d'una llista desplegable, després seleccioneu un rectangle amb el ratolí. Els objectes seleccionats es llistaran sota el mapa. En clicar sobre la línia d'un objecte però al costat del seu nom, es mostra sobre el mapa.</div> </li> <li> <div class=\"mpicto clearFeatures\"></div> <div class=\"help_text\">Anul·la la selecció d'objectes per zona.</div> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Recentrer sur\"> <p class=\"help_text\">Centra el mapa a un lloc: agafeu el nom d'una població i després escolliu d'entre la llista proposada.</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Permalien\"> <p class=\"help_text\">Mostra un enllaç que permet desar o compartir el mapa tal com està definit en aquest instant (centrat, zoom, capes).</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Agrandir la carte\"> <p class=\"help_text\">Mostra el mapa a pantalla completa.</p> </li> </ul>
de: <ul class="\&quot;map_help\&quot;"> </ul> <ul class="\&quot;map_help\&quot;"> <li> <div class="\&quot;help_text\&quot;">Die ganze Welt anzeigen<br> </div> </li> <li> <div class="\&quot;help_text\&quot;">Verschieben sie die Karte mit dem Mauszeiger.<br> Die Pop-up der Kartenobjekte werden angezeigt, wenn sie darauf klicken.<br> Zoomen sie auf ein Gebiet indem die Feststelltaste gedrückt halten während sie mit dem Mauszeiger ein Rechteck auswählen.</div> </li> <li> <div class="\&quot;help_text\&quot;">Zoomen sie auf ein Gebiet indem sie mit der Maus ein Rechteck auswählen.</div> </li> <li> <div class="\&quot;help_text\&quot;">Navigieren sie in den letzten Zooms und Verschiebungen seit sie die Seite geladen haben.</div> </li> <li> <div class="\&quot;help_text\&quot;">Messen von Horizontaldistanzen:&nbsp; Klick um eine gestrichelte Linie zu beginnen, weitere Klicke pro Linienpunkt, Doppelklick für das Linienende.</div> </li> <li> <div class="\&quot;help_text\&quot;">Auswahl von Objekten in einem Gebiet: Aktivieren sie einen Objekttyp im Fenster und wählen sie mit der Maus ein Rechteck aus. Die Objekte werden auf der untenstehenden Karte aufgelistet. Indem sie neben den Namen eines Objekts in der Liste klicken wird das Objekt auf der Karte hervorgehoben.</div> </li> <li> <div class="\&quot;help_text\&quot;">Die Auswähl der Objekte in einem Gebiet aufheben.</div> </li> <li><input class="\&quot;mpicto\&quot;" value="\&quot;Centre" on\="" type="\&quot;button\&quot;"> <p class="\&quot;help_text\&quot;">Die Karte auf einen Ort zentrieren: Tippen sie den Namen eines Orts oder einer Stadt ein und wählen sie dann aus der vorgeschlagenen Liste aus.<br> </p> </li> <li> <input class="\&quot;mpicto\&quot;" value="\&quot;Permalien\&quot;" type="\&quot;button\&quot;"> <p class="\&quot;help_text\&quot;">Stellen sie einen sog. Permalink her, welcher die Charakterisiken ihrer Karte speichert genau so wie sie angezeigt wird (Zentrierung, Zoom, Layers).</p> </li> <li> <input class="\&quot;mpicto\&quot;" value="\&quot;Increase" size="" of="" the="" map\="" type="\&quot;button\&quot;"> <p class="\&quot;help_text\&quot;">Vollbildansicht der Karte in ihrem Browser.</p> </li> </ul>
es: <ul class=\"map_help\"> <li> <div class=\"mpicto zoomfull\"></div> <div class=\"help_text\">Show the whole world</div> </li> <li> <div class=\"mpicto pan\"></div> <div class=\"help_text\">Move the map with your mouse.<br />Show the pop-ups by clicking on the objects.<br />Zoom on an area by pressing Shift and selecting a rectangle area using your mouse.</div> </li> <li> <div class=\"mpicto zoomin\"></div> <div class=\"help_text\">Zoom on an area by selecting a rectangle with your mouse.</div> </li> <li> <div class=\"mpicto previous\"></div> <div class=\"mpicto next\"></div> <div class=\"help_text\">Navigate in your past zooms and moves since you loaded the page.</div> </li> <li> <div class=\"mpicto measureLength\"></div> <div class=\"help_text\">Measure the horizontal distance: 1 click to initiate a broken line, 1 click per point on the line, double-click to end the line.</div> </li> <li> <div class=\"mpicto info\"></div> <div class=\"help_text\">Selection of objects inside an area. Choose the type of object in the scrolling window and select a rectangle area using your mouse. The selected objects will be listed below the map. By clicking on an object’s line, but next to its name, the object will be highlighted on the map.</div> </li> <li> <div class=\"mpicto clearFeatures\"></div> <div class=\"help_text\">Cancel the selection of objects in an area.</div> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Centre on\"> <p class=\"help_text\">Centre the map on a location: Type-in the name of a town or village and you’re your choice in the list.</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Permalien\"> <p class=\"help_text\">Generate a link for saving the characteristics of the map as it is defined now (centre, zoom, layers).</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Increase the size of the map\"> <p class=\"help_text\">Full-screen version of the map inside your web browser.</p> </li> </ul>
eu: <ul class=\"map_help\"> <li> <div class=\"mpicto zoomfull\"></div> <div class=\"help_text\">Show the whole world</div> </li> <li> <div class=\"mpicto pan\"></div> <div class=\"help_text\">Move the map with your mouse.<br />Show the pop-ups by clicking on the objects.<br />Zoom on an area by pressing Shift and selecting a rectangle area using your mouse.</div> </li> <li> <div class=\"mpicto zoomin\"></div> <div class=\"help_text\">Zoom on an area by selecting a rectangle with your mouse.</div> </li> <li> <div class=\"mpicto previous\"></div> <div class=\"mpicto next\"></div> <div class=\"help_text\">Navigate in your past zooms and moves since you loaded the page.</div> </li> <li> <div class=\"mpicto measureLength\"></div> <div class=\"help_text\">Measure the horizontal distance: 1 click to initiate a broken line, 1 click per point on the line, double-click to end the line.</div> </li> <li> <div class=\"mpicto info\"></div> <div class=\"help_text\">Selection of objects inside an area. Choose the type of object in the scrolling window and select a rectangle area using your mouse. The selected objects will be listed below the map. By clicking on an object’s line, but next to its name, the object will be highlighted on the map.</div> </li> <li> <div class=\"mpicto clearFeatures\"></div> <div class=\"help_text\">Cancel the selection of objects in an area.</div> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Centre on\"> <p class=\"help_text\">Centre the map on a location: Type-in the name of a town or village and you’re your choice in the list.</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Permalien\"> <p class=\"help_text\">Generate a link for saving the characteristics of the map as it is defined now (centre, zoom, layers).</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Increase the size of the map\"> <p class=\"help_text\">Full-screen version of the map inside your web browser.</p> </li> </ul>
fr: <ul class=\"map_help\"> <li> <div class=\"mpicto zoomfull\"></div> <div class=\"help_text\">Affichage du monde entier.</div> </li> <li> <div class=\"mpicto pan\"></div> <div class=\"help_text\">Déplacement de la carte à la souris.<br />Affichage des popups en cliquant sur les objets.<br />Zoom sur une zone par Shift + sélection d'un rectangle à la souris.</div> </li> <li> <div class=\"mpicto zoomin\"></div> <div class=\"help_text\">Zoom sur une zone par sélection d'un rectangle à la souris.</div> </li> <li> <div class=\"mpicto previous\"></div> <div class=\"mpicto next\"></div> <div class=\"help_text\">Navigation dans l'historique des zooms et déplacements effectués depuis le chargement de la page.</div> </li> <li> <div class=\"mpicto measureLength\"></div> <div class=\"help_text\">Mesure d'une distance projetée sur l'horizontal : 1 clic pour commencer la ligne brisée, 1 clic par point de la ligne, double clic pour terminer la ligne.</div> </li> <li> <div class=\"mpicto info\"></div> <div class=\"help_text\">Sélection d'objets dans une zone. Choisir le type d'objet dans la liste déroulante puis sélectionner un rectangle à la souris. Les objets sélectionnés sont listés sous la carte. En cliquant sur la ligne d'un objet mais à côté de son nom, il est mis en évidence sur la carte.</div> </li> <li> <div class=\"mpicto clearFeatures\"></div> <div class=\"help_text\">Annule la sélection d'objets par zone.</div> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Recentrer sur\"> <p class=\"help_text\">Recentre la carte sur un lieu : saisir un nom de ville ou village, puis choisir dans la liste proposée.</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Permalien\"> <p class=\"help_text\">Affiche un lien permettant de sauvegarder ou partagaer la carte comme elle est définie à cet instant (centrage, zoom, couches).</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Agrandir la carte\"> <p class=\"help_text\">Affiche la carte en pleine fenêtre du navigateur.</p> </li> </ul>
it: <ul class=\"map_help\"> <li> <div class=\"mpicto zoomfull\"></div> <div class=\"help_text\">Show the whole world</div> </li> <li> <div class=\"mpicto pan\"></div> <div class=\"help_text\">Move the map with your mouse.<br />Show the pop-ups by clicking on the objects.<br />Zoom on an area by pressing Shift and selecting a rectangle area using your mouse.</div> </li> <li> <div class=\"mpicto zoomin\"></div> <div class=\"help_text\">Zoom on an area by selecting a rectangle with your mouse.</div> </li> <li> <div class=\"mpicto previous\"></div> <div class=\"mpicto next\"></div> <div class=\"help_text\">Navigate in your past zooms and moves since you loaded the page.</div> </li> <li> <div class=\"mpicto measureLength\"></div> <div class=\"help_text\">Measure the horizontal distance: 1 click to initiate a broken line, 1 click per point on the line, double-click to end the line.</div> </li> <li> <div class=\"mpicto info\"></div> <div class=\"help_text\">Selection of objects inside an area. Choose the type of object in the scrolling window and select a rectangle area using your mouse. The selected objects will be listed below the map. By clicking on an object’s line, but next to its name, the object will be highlighted on the map.</div> </li> <li> <div class=\"mpicto clearFeatures\"></div> <div class=\"help_text\">Cancel the selection of objects in an area.</div> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Centre on\"> <p class=\"help_text\">Centre the map on a location: Type-in the name of a town or village and you’re your choice in the list.</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Permalien\"> <p class=\"help_text\">Generate a link for saving the characteristics of the map as it is defined now (centre, zoom, layers).</p> </li> <li> <input type=\"button\" class=\"mpicto\" value=\"Increase the size of the map\"> <p class=\"help_text\">Full-screen version of the map inside your web browser.</p> </li> </ul>

source: map query
ca: Seleccioneu objectes sobre el mapa
de: Objekte auf der Karte auswählen
es: Select items on the map
eu: Select items on the map
fr: Sélectionner des objets sur la carte
it: Selezionare dei oggetti sulla carta

source: maps
ca: mapes
de: Karten
es: mapas
eu: mapak
fr: cartes
it: mappe

source: maps list
ca: Llista de mapes
de: Liste der Karten
es: Lista de mapas
eu: Mapen zerrenda
fr: Liste des cartes
it: Lista delle mappe

source: maps presentation
ca: Un mapa es defineix pel seu contorn. A tots els documents georeferenciats se'ls associa automàticament un mapa que cobreix la zona.
de: Eine Karte ist durch ihre Umrisse definiert. Eine Karte wird automatisch mit allen georeferenzierten Dokumenten verbunden, welche sich im Kartenbereich befinden.
es: Un mapa se define por sus bordes. Un mapa es asociado automáticamente a cada documento georeferenciado que se encuentre en la zona cubierta por el mapa.
eu: Un mapa se define por sus bordes. Un mapa es asociado automáticamente a cada documento georeferenciado que se encuentre en la zona cubierta por el mapa.
fr: Une carte est définie par son contour. Une carte est associée automatiquement à tous les documents géoréférencés situés dans la zone couverte par la carte.
it: Una mappa è definita dai suoi contorni. Una mappa è associata automaticamente a tutti i documenti geo-localizzati situati nella zona coperta dalla mappa.

source: maps_info
ca: Cartografia:
de: Kartenmaterial:
es: Cartografía:
eu: Kartografia:
fr: Cartographie&nbsp;:
it: Cartografia:

source: marches
ca: Marques
de: Marken
es: Marcas
eu: Markak
it: Marche

source: max extent
ca: Món
de: Welt
es: Mundo
eu: Mundo
fr: Monde
it: Mondo

source: max_elevation
ca: Altitud màxima:
de: Maximale Höhe:
es: Altitud máxima:
eu: Altuera haundiena:
fr: Altitude maximale&nbsp;:
it: Altitudine massima:

source: max_height
ca: Alçada màxima:
de: Maximale Höhe:
es: Altura máxima:
eu: Luzeera haundiena:
fr: Hauteur maximale&nbsp;:
it: Altezza massima:

source: max_rating
ca: Cotació màxima:
de: Maximaler Schwierigkeitsgrad:
es: Cotación máxima:
eu: Zailtasun haundiena:
fr: Cotation maximale&nbsp;:
it: Grado massimo:

source: mean conditions
ca: regulars
de: mittelmäßig
es: medias
eu: bitarteko
fr: moyennes
it: medie

source: mean track
ca: regular
de: mittelmäßig
es: media
eu: bitarteko
fr: moyenne
it: media

source: mean_height
ca: Alçada mitjana:
de: Mittlere Höhe:
es: Altura mediana:
eu: Batazbesteko luzeera:
fr: Hauteur médiane&nbsp;:
it: Altezza mediana:

source: mean_rating
ca: Graduació mitjana:
de: Mittlerer Schwierigkeitsgrad:
es: Grado mediano:
eu: Batazbesteko zailtasuna:
fr: Cotation médiane&nbsp;:
it: Grado mediano:

source: mediterranee
ca: Mediterrània
de: Mittelmeer
es: Mediterráneo
eu: Mediterráneo
fr: Méditerranée
it: Mediterraneo

source: medium
ca: mitjà
de: mittel
fr: moyen
it: medio

source: meta_description
ca: Camptocamp.org, la comunitat de muntanya. És un lloc d'intercanvi multilingüe dedicat a l'alpinisme, l'escalada, les cascades de glaç, l'esquí de muntanya, les raquetes i l'excursionisme. Hi trobareu una guia de ressenyes que descriu milers d'itineraris, cims, refugis, així com les condicions de les sortides recents, articles, fòrums, un àlbum de fotos...
de: camptocamp.org - die Berggemeinschaft. Ein Basislager für den mehrsprachigen Austausch über Alpinismus in allen seinen Spielarten. Ein Tourenführer mit mehreren tausend Routen, Gipfel, Hütten, ebenso wie aktuelle Tourenverhältnisse, Forenbeiträge und Fotoalben stehen zu ihrer freien Verfügung.
es: La comunidad de montaña. Un lugar de intercambio multilingüe sobre alpinismo, escalada, cascada de hielo, esquí de travesía, raquetas, trekking y excursionismo. Encontrara miles de itinerarios, cimas, refugios así como descripciones de condiciones encontradas en salidas recientes a la montana, artículos, foros y una galleria de fotos.
eu: Mendi elkartea
fr: Camptocamp.org, la communauté montagne. C'est un lieu d'échange multilingue dédié à l'alpinisme, l'escalade, la cascade de glace, le ski de randonnée, la raquette et la randonnée à pied. Vous y trouverez un topo-guide décrivant des milliers d'itinéraires, sommets, refuges, ainsi que les conditions des sorties récentes, des articles, des forums, un album de photos...
it: La comunità della montagna. E' un luogo di scambio d'informazione multilingue dedicato a l'alpinismo, l'arrampicata, lo scialpinismo, l'escursionismo, la cascata di ghiaccio. Ci troverai una guida interrativa con migliaia di descrizioni di itinerari, di rifugi, di cime. Troverai anche le condizioni delle gite recenti, degli articoli, dei forum, un album foto...

source: meta_keywords
ca: muntanya, esquí de muntanya, surf de muntanya, alpinisme, raquetes, alpinisme, neu, glaç, mixt, corredors, canals, cascades, dry-tooling, roca, escalada, parets, grimpades, excursions a peu
de: Bergtouren, Skitouren, Snowboardtouren, Hochtouren, Klettern, Wandern, Sportklettern, Schneeschuhwandern, Bergsteigen, Schnee, Eis, Eisklettern, Dry-tooling, Fels, Klettern, Felswand, Wandern
es: montaña, esquí de montaña, esquí-alpinismo, esquí de travesia, raquetas, alpinismo, escalada, roca, hielo, mixto, dry, paredes, senderismo, trekking, andinismo, pireneismo, expediciones, aludes, avalanchas, grietas, glaciares, corredores, esquí extremo
eu: Mendia, mendi eskia, alpinismoa, eskalada, mendi martxa, raketak
fr: montagne, skirando, ski de rando, surfrando, surf, raquettes, alpinisme, neige, glace, mixte, goulotte, couloir, cascade, dry, rocher, escalade, falaise, grimpe, randonnée pédestre
it: montagna, neve, alpinismo, arrampicata, escursionismo, trekking, ciaspole, scialpinismo, sci-alpinismo, sci, skirando, escursionismo, racchette, racchette da neve, rifugi, GPS, immagini, foto, svizzera, alpi, pirenei, appennino, neve, ghiaccio, misto, goulotte, couloir, cascata, roccia, falesia

source: meta_language
ca: ca
de: de
es: es
eu: eu
fr: fr
it: it

source: meta_language_forum
ca: Catalan
de: German
es: Spanish
eu: Euskara
fr: French
it: Italian

source: meta_title
ca: Camptocamp.org
de: Camptocamp.org
es: Camptocamp.org
eu: Camptocamp.org
fr: Camptocamp.org
it: Camptocamp.org

source: meteofrance-04 ML title
ca: Alpes de Haute-Provence (04)
de: Alpes de Haute-Provence (04)
es: Alpes de Haute-Provence (04)
eu: Alpes de Haute-Provence (04)
fr: Alpes de Haute-Provence (04)
it: Alpi provenzali del Nord (04)

source: meteofrance-05 ML title
ca: Hautes-Alpes (05)
de: Hautes-Alpes (05)
es: Hautes-Alpes (05)
eu: Hautes-Alpes (05)
fr: Hautes-Alpes (05)
it: Hautes-Alpes (05)

source: meteofrance-06 ML title
ca: Alpes-Maritimes (06)
de: Alpes-Maritimes (06)
es: Alpes-Maritimes (06)
eu: Alpes-Maritimes (06)
fr: Alpes-Maritimes (06)
it: Alpi Marittime (06)

source: meteofrance-09 ML title
ca: Ariège (09)
de: Ariège (09)
es: Ariège (09)
eu: Ariège (09)
fr: Ariège (09)
it: Ariège (09)

source: meteofrance-2a ML title
ca: Corse du Sud (2A)
de: Corse du Sud (2A)
es: Corse du Sud (2A)
eu: Korsika hegoaldea (2A)
fr: Corse du Sud (2A)
it: Corsica del Sud (2A)

source: meteofrance-2b ML title
ca: Haute-Corse (2B)
de: Haute-Corse (2B)
es: Haute-Corse (2B)
eu: Korsika iparraldea(2B)
fr: Haute-Corse (2B)
it: Corsica del Nord (2B)

source: meteofrance-31 ML title
ca: Haute-Garonne (31)
de: Haute-Garonne (31)
es: Haute-Garonne (31)
eu: Garonne goia (31)
fr: Haute-Garonne (31)
it: Haute-Garonne (31)

source: meteofrance-38 ML title
ca: Isère (38)
de: Isère (38)
es: Isère (38)
eu: Isère (38)
fr: Isère (38)
it: Isère (38)

source: meteofrance-64 ML title
ca: Pyrénées-Atlantiques (64)
de: Pyrénées-Atlantiques (64)
es: Pyrénées-Atlantiques (64)
eu: Mendebaldeko pirinioak (64)
fr: Pyrénées-Atlantiques (64)
it: Pirenei atlantici (64)

source: meteofrance-65 ML title
ca: Hautes-Pyrénées (65)
de: Hautes-Pyrénées (65)
es: Hautes-Pyrénées (65)
eu: Erdialdeko pirinioak (65)
fr: Hautes-Pyrénées (65)
it: Pirenei centrali (65)

source: meteofrance-66 ML title
ca: Pyrénées-Orientales (66)
de: Pyrénées-Orientales (66)
es: Pyrénées-Orientales (66)
eu: Ekialdeko pirinioak (66)
fr: Pyrénées-Orientales (66)
it: Pirenei-Orientali (66)

source: meteofrance-73 ML title
ca: Savoie (73)
de: Savoie (73)
es: Savoie (73)
eu: Savoie (73)
fr: Savoie (73)
it: Savoia (73)

source: meteofrance-74 ML title
ca: Haute-Savoie (74)
de: Haute-Savoie (74)
es: Haute-Savoie (74)
eu: Haute-Savoie (74)
fr: Haute-Savoie (74)
it: Alta-Savoie (74)

source: meteofrance-andorre ML title
ca: Andorra
de: Andorre
es: Andorra
eu: Andorra
fr: Andorre
it: Andorra

source: meters
ca: m
de: m
es: m
eu: m
fr: m
it: m

source: midi_pyrenees
ca: Migdia-Pirineus
de: Midi-Pyrénées
es: Mediodía-Pirineos
eu: Erdialdeko Pirinioak
fr: Midi-Pyrénées
it: Mezzogiorno-Pirenei

source: migmatite
ca: magmàtica
de: Migmatit
es: migmatita
eu: migmatita

source: min_elevation
ca: Altitud mínima:
de: Minimale Höhe:
es: Altitud mínima:
eu: Altuera baxuena:
fr: Altitude minimale&nbsp;:
it: Altitudine minima:

source: min_elevation_max_elevation
ca: Altitud min / max:
de: Min / max Höhe:
es: Altitud min / max:
eu: Altuera min / max:
fr: Altitude min / max&nbsp;:
it: Altitudine min / max:

source: min_height
ca: Alçada mínima:
de: Minimale Höhe:
es: Altura mínima:
eu: Luzeera txikiena:
fr: Hauteur minimale&nbsp;:
it: Altezza minima:

source: min_height_max_height
ca: Alçada:
de: Höhe:
es: Altitud:
eu: Luzeera:
fr: Hauteur&nbsp;:
it: Altezza:

source: min_rating
ca: Cotació mínima:
de: Minimaler Schwierigkeitsgrad:
es: Cotación mínima:
eu: Zailtasun txikiena:
fr: Cotation minimale&nbsp;:
it: Grado minimo:

source: min_rating_max_rating
ca: Cotació:
de: Schwierigkeitsgrad:
es: Cotación:
eu: Zailtasun:
fr: Cotation&nbsp;:
it: Grado:

source: minor modification
ca: modificació menor
de: unwesentliche Änderung
es: modificación menor
eu: aldaketa txikiak
fr: modification mineure
it: modifiche minori

source: minor_tag
ca: m
de: u
es: m
eu: m
fr: m
it: m

source: misc pic
ca: divers
de: Verschiedenes
es: varios
eu: era askotakoak
fr: divers, inclassable
it: miscellanea

source: mixed_rating
ca: Cotació mixt:
de: Mix Schwierigkeitsgrad:
es: Cotación mixto:
eu: Mixtoan zailtasuna:
fr: Cotation mixte&nbsp;:
it: Difficoltà su misto:

source: moderator status
ca: Moderació:
de: Moderation:
es: Moderación:
eu: Moderación:
fr: Modération&nbsp;:
it: Moderazione:

source: modification
ca: modificació
de: Änderung
es: modificación
eu: modificación
it: modificazione

source: module
ca: Tipus:
de: Typ:
es: Tipo:
eu: Mota:
fr: Type&nbsp;:
it: Tipo:

source: mollasse calcaire
ca: arenisca
de: weicher Kalkstein
es: molaza calcárea
eu: mollasse kareharria
it: mollasse calcare

source: montblanc portal
ca: Mont-Blanc
de: Mont-Blanc-Gebiet
es: Mont Blanc
eu: Mont Blanc
fr: Pays du Mont-Blanc
it: Aerea del Bianco

source: month
ca: mes
de: Monat
es: mes
eu: hilabete
fr: mois
it: mese

source: months
ca: meses
de: Monate
es: meses
eu: hilabeteak
fr: mois
it: mesi

source: more than 3 months
de: mehr als 3 Monate
fr: plus de 3 mois
it: più di 3 mesi

source: motivations
ca: Motivations&nbsp;:
de: Motivationen :
es: Motivations&nbsp;:
eu: Motivations&nbsp;:
fr: Motivations&nbsp;:
it: Motivazioni:
