Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _site_types_info
ca: <h3>Tipus d'escola o sector</h3>Tipus d'escalada practicable en el lloc/escola/sector:<br /><br /><strong>escola</strong>: escalada d'escola, principalment amb vies d'un llarg normalment<br /><br /><strong>bloc</strong>: escalada en bloc<br /><br /><strong>Rocòdrom</strong>: escalada sobre estructura artificial d'escalada, a associar al tipus de roca <em>resina</em><br /><br />. Es pot seleccionar més d'un tipus de sector.
de: <h3>Typ des Klettersektors</h3>Type(s) of crag(s) offered by the climbing site or crag:<br /><br /><strong>single pitch</strong>: cliff with mainly single pitch climbs<br /><br /><strong>boulder</strong>: climbing on boulders<br /><br />More than one category can be selected.
es: <h3>Tipo de sitio</h3>Clase de sitio o sector:<br /><br /><strong>escuela</strong>: escalada en sitios escuela principalmente en vías deportivas (bien equipadas) de un largo<br /><br /><strong>bloque</strong>: escalada en bloques<br /><br /><strong>Palestra</strong>: escalada en estructuras artificiales - se debe asociar al tipo de roca <em>artificial</em><br /><br />Se pueden seleccionar varias clases de sitios.
eu: <h3>Eskalada gune mota</h3>Eskalda gunean egin daitekeen eskalada mota:<br /><br /><strong>eskola</strong>: eskola motako eskalada gunean luzeera bateko eskaladak daude nagusiki<br /><br /><strong>bulderra</strong>: bloketako eskala<br /><br />Eskalda gune mota desberdinak aukeratu daitezke.
fr: <h3>Type de site d'escalade</h3> Type d'escalade praticable sur le site/secteur&nbsp;:<br /> <br /> <strong>couenne</strong>&nbsp;: escalade sur voies d'une longueur<br /> <br /> <strong>bloc</strong>&nbsp;: escalade sur bloc<br /> <br /> <strong>S.A.E.</strong>&nbsp;: escalade sur Structure Artificielle d'Escalade - à associer au type de rocher <em>résine</em><br /> <br /> Plusieurs types de site peuvent être sélectionnés.<br /> <br /> Une falaise de grandes voies doit être décrite dans un document "sommet-falaise", et chaque grande voie sera décrite dans un <a href="/articles/106920#route">itinéraire</a>.
it: <h3>Tipo di falesia</h3>Tipo di arrampicata che si pratica sul sito:<br /><br /><strong>monotiri</strong>: arrampicata principalmente su monotiri<br /><br /><strong>boulder</strong>: arrampicata su boulder<br /><br /><strong>Palestra</strong>: arrampicata in palestra su una struttura artificiale - precisare il tipo di roccia <em>résine</em>. <br /><br />Si possono selezionare più tipi di arrampicata per la stessa falesia.

source: _slope_info
ca: <h3>Pendent</h3>Inclinació màxima i llargada dels pendents de neu o de gel trobats.
de: <h3>Neigung</h3>Maximale Neigung und Länge des Hangs.
es: <h3>Pendiente</h3>Inclinación máxima y longitud de las pendientes de nieve o hielo encontradas.
eu: <h3>Malda</h3>Elur edo izotz aldapen malda maximoa.
fr: <h3>Pente</h3>Inclinaison maximale et longueur des pentes de neige ou de glace rencontrées.
it: <h3>Pendenza</h3>Inclinazione massima o lunghezza dei pendii di neve o di ghiaccio incontrati.

source: _slopes_info
ca: Atenció, a més de la seva resolució limitada pel que fa a les subtileses del terreny, aquesta categorització es basa en dades altimètriques per satèl·lit que poden provocar desajustos, en particular en els pendents més forts. Aquesta eina, doncs, s'ha d'entendre de manera global com una ajuda a l'elaboració i la tria dels itineraris i no pas com una veritat absoluta sobre el terreny. <br><span style="background-color:#F7EF6C;display:inline-block;width:1.5em;height:1em"></span> 30-35° <br><span style="background-color:#F8A97C;display:inline-block;width:1.5em;height:1em"></span> 35-40° <br><span style="background-color:#E8669A;display:inline-block;width:1.5em;height:1em"></span> 40-45° <br><span style="background-color:#DEB8D6;display:inline-block;width:1.5em;height:1em"></span> &gt;45°
de: Hinweis : diese Kategorisierung basiert auf Satelliten-Höhenangaben, welche nicht frei von Artefakten sind, insbesondere bei den steileren Hängen. Dazu kann die Auflösung die detaillierten Unebenheiten des Geländes nicht voll wiederspiegeln. Somit sollte dieses Werkzeug nur als globale Unterstützung bei der Routenauswahl verstanden werden, jedoch ohne Anspruch auf Genauigkeit.
es: Note that this categorization is based on satellite altimeter data which may include a number of artifacts, especially for steeper slopes. This tool should therefore be considered only as an assistance to the choice of routes. <br><span style="background-color:#F7EF6C;display:inline-block;width:1.5em;height:1em"></span> 30-35° <br><span style="background-color:#F8A97C;display:inline-block;width:1.5em;height:1em"></span> 35-40° <br><span style="background-color:#E8669A;display:inline-block;width:1.5em;height:1emx"></span> 40-45° <br><span style="background-color:#DEB8D6;display:inline-block;width:1.5em;height:1em"></span> &gt;45°
eu: Note that this categorization is based on satellite altimeter data which may include a number of artifacts, especially for steeper slopes. This tool should therefore be considered only as an assistance to the choice of routes. <br><span style="background-color:#F7EF6C;display:inline-block;width:1.5em;height:1em"></span> 30-35° <br><span style="background-color:#F8A97C;display:inline-block;width:1.5em;height:1em"></span> 35-40° <br><span style="background-color:#E8669A;display:inline-block;width:1.5em;height:1emx"></span> 40-45° <br><span style="background-color:#DEB8D6;display:inline-block;width:1.5em;height:1em"></span> &gt;45°
fr: Attention, outre sa résolution limitée par rapport aux subtilités du terrain, cette catégorisation est basée sur des données altimétriques satellitaires pouvant comporter un certain nombre d'artefacts, en particulier pour les plus fortes pentes. Cet outil est donc à considérer d'une manière globale comme une aide pour l'élaboration et le choix d'itinéraires, et non comme une vérité terrain absolue. <br><span style="background-color:#F7EF6C;display:inline-block;width:1.5em;height:1em"></span> 30-35° <br><span style="background-color:#F8A97C;display:inline-block;width:1.5em;height:1em"></span> 35-40° <br><span style="background-color:#E8669A;display:inline-block;width:1.5em;height:1em"></span> 40-45° <br><span style="background-color:#DEB8D6;display:inline-block;width:1.5em;height:1em"></span> &gt;45°
it: Note that this categorization is based on satellite altimeter data which may include a number of artifacts, especially for steeper slopes. This tool should therefore be considered only as an assistance to the choice of routes. <br><span style="background-color:#F7EF6C;display:inline-block;width:1.5em;height:1em"></span> 30-35° <br><span style="background-color:#F8A97C;display:inline-block;width:1.5em;height:1em"></span> 35-40° <br><span style="background-color:#E8669A;display:inline-block;width:1.5em;height:1emx"></span> 40-45° <br><span style="background-color:#DEB8D6;display:inline-block;width:1.5em;height:1em"></span> &gt;45°

source: _snow_clearance_comment_info
ca: <h3>Precisions sobre la retirada de la neu</h3>Informació sobre la retirada de neu de l'accés a l'hivern: lloc fins on es retira la neu, dates aproximades de la neteja de l'accés, en cas no es netegi durant l'hivern.
de: <h3>Details über die Schneeräumung</h3>Informationen zur Schneeräumung der Zugangsstrasse im Winter. Ort der mechanischen Schneeräumung. Ungefährer Zeitpunkt der Schneeräumung oder Schneeschmelze der Zugangsstrasse falls im Winter keine Räumung stattfindet. und üblicher Zeitpunkt der Schneeschmelze.
es: <h3>Detalles sobre el limpiado de la nieve </h3>Datos sobre el limpiado de la nieve del acceso en hivierno: ubicación del limpiado mecánico de la nieve, fechas aproximativas del apertura del acceso en caso de no estar limpiado en hivierno.
eu: <h3>Elur garbiketari buruzko xehetasunak</h3>Neguan, errepideko elur garbiketaren informazioa : garbiketa mekanikoa zein lekuraino egiten den. Garbiketa mekanikorik izan ezean, errepidea naturalki garbituko den gutxibeherako data.
fr: <h3>Précisions sur le déneigement</h3>Informations sur le déneigement de l'accès en hiver&nbsp;: lieu du déneigement mécanique, dates approximatives de déneigement de l'accès s'il n'est pas déneigé en hiver.
it: <h3>Precisazioni sullo sgombero della neve</h3>Informazioni sullo sgombero della neve in inverno: spazio lasciato dallo spazzaneve, se non viene pulita in inverno, date approssimative dello sgombero a primavera.

source: _snow_clearance_rating_info
ca: <h3>Retirada de la neu</h3>Freqüència de la retirada de la neu de l'accés per carretera. El camp <i>Precisions sobre la retirada de la neu</i> permet donar informació complementària.
de: <h3>Schneeräumung</h3>Häufigkeit der Schneeräumung einer Strasse. Im Feld <em>Details zur Schneeräumung</em> können weitere Angaben gemacht werden.
es: <h3>Limpiado de la nieve</h3>Frecuencia del limpiado del acceso por carretera. El campo <i> Datos sobre el limpiado de la nieve <i> permite acceder a informaciones complementarias.
eu: <h3>Elurgabetua</h3>Abiapuntura iristeko bidearen elurgabetze frekentzia. <i>Précisions sur le déneigement</i> kampoak gehigarrizko informazioa ematen du.
fr: <h3>Déneigement</h3>Fréquence du déneigement de l'accès routier. Le champ <em>Précisions sur le déneigement</em> permet de donner des informations complémentaires.
it: <h3>Pulizia della strada</h3>Frequenza della pulizia della strada di accesso. Il campo <i>Commenti sullo stato della strada:</i> permette di dare informazioni complementari.

source: _snowboard_info
ca: <h3>Adaptat al surf de neu</h3> Itinerari amb molt poc pla o flanqueig.
de: <h3>Snowboard</h3> Die Route beinhaltet nur sehr wenige Flachstücke oder horizontale Querungen.
es: <h3>Snowboard</h3> Itinerario que no comporte mucho llano o travesía.
eu: <h3>Snowboard</h3> Lautada eta zeharkapen gutxiko ibilbideak dira.
fr: <h3>Adapté au snowboard</h3> Itinéraire comportant très peu de plat ou de traversée.
it: <h3>Snowboard</h3> Itinerario con pochissimi tratti pianeggianti o traversi.

source: _snowshoeing_rating_info
ca: <h3>Grau de dificultat amb raquetes</h3> Escala de dificultats d'un itinerari de raquetes.<br /> <br /> <strong>R1</strong>: Pendents suaus (< 20°), camí abalisat específicament per fer amb raquetes i sovint amb traça oberta.<br /> <br /> <strong>R2</strong>: Itineraris no senyalitzats per pendents suaus (<20°) que no impliquen haver de progressar en ziga-zaga ni flanquejar per pendents forts.<br /> <br /> <strong>R3</strong>: Itineraris per pendents força pendents (<30°), que poden requerir progressar fent ziga-zagues o flanquejar vessants pendents i exposats.<br /> <br /> <strong>R4</strong>: El mateix que R3 però amb més pendent (<40°). Amb neus dures, alguns passatges poden obligar a treure's les raquetes o utilitzar ganivetes.<br /> <br /> <strong>R5</strong>: Itineraris per pendents molt forts (passatges >40° o trams sostinguts a més de 35°) que requereixen l'ús de grampons, piolet o corda per superar dificultats com corredors, arestes esmolades i molt exposades, una barra rocallosa. A partir de 35º, un llarg pendent sense obstacles significatius serà considerat com a molt fort i l'itinerari es graduarà com a R5.<br /> <br /> <strong>Atenció</strong>: Si les dificultats que impliquen progressar sense raquetes són llargues o constitueixen l'objectiu principal, aleshores l'itinerari haurà de ser <a href="/articles/188413/fr">graduat en tant que itinerari d'alpinisme i no de raquetes, després d'haver seleccionat l'activitat adequada. Un itinerari situat al límit entre les raquetes i l'alpinisme podrà associar-se a les dues activitats.<br /> <br /> Vegeu també l'ajuda a la <a href="/articles/239491/ca">dificultat en raquetes</a>.
de: <h3>Schneeschuhtouren Schwierigkeit</h3> Bewertung der Schwierigkeiten einer Schneeschuhroute<br /><br /> <strong>R1</strong>: Geringe Neigung (<20°), markierter Routenverlauf und oft begangen.<br /><br /> <strong>R2</strong>: Unmarkierter Routenverlauf, weniger frequentiert, aber im wenig geneigten Gelände (<20°). Im Aufstieg sind keine Spitzkehren notwendig.<br /><br /> <strong>R3</strong>: Route verläuft in steilem und ausgesetzten Gelände (<30°); der Aufstieg kann z.T. in Spitzkehren erfolgen und etvl. müssen steile und ausgesetzte Flanken traversiert werden.<br /><br /> <strong>R4</strong>: Gleich wie R3, aber steiler (<40°). Bei Hartschnee kann es bei gewissen Passagen notwendig sein die Schneeschuhe auszuziehen und/oder Steigeisen zu verwenden.<br /><br /> <strong>R5</strong>: Routenverlauf in sehr steilem Gelände (kurze Passagen >40°, längere Hänge >35°), erfordert Steigeisen, Pickel oder Seil um gewisse Hindernisse, wie z.B. ein Coulouir oder einen schmalen, ausgesetzten Grat zu überwinden. Lange, gleichmässig sehr steile Hänge (>35°) werden ebenfalls als R5 eingestuft.<br /><br /> <strong>Achtung!</strong>: Falls der Hauptteil der Route zu schwierig ist, um mit Schneeschuhen begangen zu werden, oder falls Schneeschuhe lediglich für den Zugang verwendet werden sollte eine Route als <a href="/articles/188413/fr">Hochtour</a> klassifiziert werden (und nicht als Schneeschuhtour). Falls diese Abschätzung nicht klar vorgenommen werden kann, können auch beide Aktivitäten angegeben werden. <br /><br /> Mehr Informationen finden sie in der Hilfe zur <a href="/articles/239491">Schwierigkeitsbewertungen von Schneeschuhtouren</a>.
es: <h3>Grado en raquetas</h3> Graduación de la dificultad en raquetas.<br /> <br /> <strong>R1</strong>: Pendientes suaves (< 20°) y rutas marcadas que suelen recorrer mucha gente.<br /> <br /> <strong>R2</strong>: Rutas no marcadas con pendientes suaves (<20°). No se requieren zig-zags para superar pendientes fuertes.<br /> <br /> <strong>R3</strong>: Rutas sobre pendientes mas pronunciadas y mas expuestas (<30°), donde puede ser necesario realizar zig-zags. <br /> <br /> <strong>R4</strong>: Similar a R3 pero más empinado (<40°). En nieve dura, puede ser necesario dejar las raquetas o usar crampones apropiados.<br /> <br /> <strong>R5</strong: Rutas sobre pendientes fuertes (secciones cortas >40° o largas >35°) que requieren crampones, piquetas o cuerda para superar obstáculos (corredores, aristas estrechas o expuestas, acantilados, etc.). Pendientes largas y homogéneas de >35° sin obstáculos se consideran también R5.<br /> <br /> <strong>¡Cuidado!</strong>: Si la mayor parte del itinerario es demasiado difícil para raquetas, o que las raquetas solo se usan para aproximación, entonces se debe <a href="/articles/188413 "> graduar el itinerario como una ruta de alpinismo</a> (y seleccionar la actividad que corresponde). Si hay dudas, se pueden seleccionar ambas actividades.<br /> <br /> Fíjese en la <a href="/articles/239491">ayuda sobre la graduación de itinearios en raquetas</a>.
eu: <h3>Grado en raquetas</h3> Graduación de la dificultad en raquetas.<br /> <br /> <strong>R1</strong>: Pendientes suaves (< 20°) y rutas marcadas que suelen recorrer mucha gente.<br /> <br /> <strong>R2</strong>: Rutas no marcadas con pendientes suaves (<20°). No se requieren zig-zags para superar pendientes fuertes.<br /> <br /> <strong>R3</strong>: Rutas sobre pendientes mas pronunciadas y mas expuestas (<30°), donde puede ser necesario realizar zig-zags. <br /> <br /> <strong>R4</strong>: Similar a R3 pero más empinado (<40°). En nieve dura, puede ser necesario dejar las raquetas o usar crampones apropiados.<br /> <br /> <strong>R5</strong: Rutas sobre pendientes fuertes (secciones cortas >40° o largas >35°) que requieren crampones, piquetas o cuerda para superar obstáculos (corredores, aristas estrechas o expuestas, acantilados, etc.). Pendientes largas y homogéneas de >35° sin obstáculos se consideran también R5.<br /> <br /> <strong>¡Cuidado!</strong>: Si la mayor parte del itinerario es demasiado difícil para raquetas, o que las raquetas solo se usan para aproximación, entonces se debe <a href="/articles/188413 "> graduar el itinerario como una ruta de alpinismo</a> (y seleccionar la actividad que corresponde). Si hay dudas, se pueden seleccionar ambas actividades.<br /> <br /> Fíjese en la <a href="/articles/239491">ayuda sobre la graduación de itinearios en raquetas</a>.
fr: <h3>Cotation raquette</h3> Cotation des difficultés d'un itinéraire de randonnée en raquettes à neige.<br /> <br /> <strong>R1</strong>&nbsp;: Pentes faibles (< 20°) et balisage serré sur des itinéraires souvent tracés et bénéficiant d'un balisage spécifique rapproché.<br /> <br /> <strong>R2</strong>&nbsp;: Itinéraires non balisés sur des pentes faibles (<20°) ne nécessitant pas de progresser en lacets ni de faire de traversée sur flancs raides.<br /> <br /> <strong>R3</strong>&nbsp;: Itinéraires sur pentes assez raides (<30°) pouvant nécessiter de progresser en lacets ou de traverser des flancs raides et exposés.<br /> <br /> <strong>R4</strong>&nbsp;: Idem que R3 mais plus raide (<40°). En neige dure, certains passages peuvent nécessiter de déchausser ou d'utiliser des couteaux.<br /> <br /> <strong>R5</strong>&nbsp;: Itinéraires sur pentes très fortes (passages >40° ou sections soutenues à plus de 35°) nécessitant l'utilisation de crampons, piolet ou corde pour franchir des difficultés tels qu'un couloir, une arête effilée et très exposée, une barre rocheuse. A partir de 35°, une longue pente sans obstacle particulier sera considérée comme très forte et l'itinéraire coté R5.<br /> <br /> <strong>Attention</strong>&nbsp;: Si les difficultés imposant une progression sans les raquettes sont longues ou constituent l'objectif principal, alors l'itinéraire devra être <a href="/articles/188413/fr">coté en tant qu'itinéraire d'alpinisme</a> et non comme itinéraire raquette, après avoir sélectionné l'activité adéquate. Un itinéraire situé à la limite entre raquette et alpinisme pourra être affecté aux 2 activités.<br /> <br /> Voir aussi l'aide sur la <a href="/articles/239491/fr">cotation raquette</a>.
it: <h3>Difficoltà ciaspole</h3>

source: _source file_info
ca: <h3>Fitxer font</h3>Enllaç cap a l'arxiu vectorial (svg) en base al qual es va crear la imatge
de: <h3>SVG-Datei</h3>Link zur Vektordatei im SVG-Format, aus welcher die Graphik erstellt wurde.
es: <h3>Fuente</h3>Enlace hacia la imagen vectorial (svg) en base a la cual fue creada la imagen
eu: <h3>Fuente</h3>Enlace hacia la imagen vectorial (svg) en base a la cual fue creada la imagen
fr: <h3>Fichier source</h3>Lien vers le fichier vectoriel (svg) source si l'image a été produite avec
it: <h3>File SVG</h3> Per ottenere l'immagine nel formato vettoriale (SVG).

source: _staffed_capacity_info
ca: <h3>Nombre de places mentre el refugi és guardat</h3>Nombre de places per dormir "normals" mentre el refugi és guardat. Si el refugi d'hivern es troba a un altre edifici obert també a l'estiu, les seves places es compten. Les places de socors (2 per matalàs, terra, taules, etc.) no es compten.
de: <h3>Platzkapazität während der bewarteten Zeit</h3>Anzahl der “normalen“ Schlafplätze, wenn die Hütte bewartet ist. Falls der Winterraum in einem anderen Gebäude ist und im Sommer offen ist, werden diese Schlafplätze einbezogen, Notschlafplätze (zwei Personen pro Matrazze, am Boden oder auf Tischen, etc.) hingegen nicht.
es: <h3> Número de camas durante los períodos de guardia</h3>Numero de camas \"nórmales\" disponibles durante el periodo de guardia. Si fuera del periodo de guardia se usa otro edificio, se toman en cuenta estas camas también. Lugares adicionales para dormir (2 por colchón, mesas, en el suelo) no se contabilizan.
eu: <h3>Gordeta dagoen denboraldian aterpeko toki kopurua</h3>Lo egiteko toki kopurua "normalak" gorderiko aldian. Negu aterpea beste eraikin baten badago, toki hauek ere kontatzen dira. Larrialdi tokiak (bi pertsona koltxoiko, mahaiak, lurrean...) ez dira kontatzen.
fr: <h3>Nombre de places en période de gardiennage</h3>Nombre de places de couchage "normales" en période de gardiennage. Si le refuge d'hiver est dans un autre batiment ouvert l'été, ses places sont comptés. Les places de secours (2 par matelas, sol, tables, ...) ne sont pas comptées.
it: <h3>Numero di posti quando custodito</h3>Numero di posti per dormire in condizione "normale" quando il rifugio è custodito. Si conta anche quelli del rifugio invernale.

source: _staffed_period_info
ca: <h3>Períodes en què el refugi és guardat</h3>Període aproximat en què el refugi és guardat.<br />Exemple&nbsp;: <em>Caps de setmana d'abril, maig i finals de setembre. Cada dia des de mitjans de juny fins a mitjans de setembre</em>
de: <h3>Bewartungszeitraum</h3>Ungefährer Zeitraum, wann die Hütte üblicherweise bewartet ist.<br />Beispiel: <em>Wochenende im April, Mai und Ende September. Täglich von Mitte Juni bis Mitte September.</em>
es: <h3>Periodos de guardia</h3>Periodos generales de guardia.<br />Por ejemplo: <em>Fines de semana de abril, mayo y septiembre. Todos los días de junio a agosto.</em>
eu: <h3>Gordetako sasoia</h3>Gordeta dagoen denboraldia gutxi gora behera.<br />Adibidez: <i>Apirila, maiatza eta irailan asteburuetan. Ekain erditik irail erdirarte egunero</i>
fr: <h3>Périodes de gardiennage</h3>Période approximative de gardiennage.<br />Exemple&nbsp;: <em>WE d'avril, mai et fin septembre. Tous les jours de mi-juin à mi-septembre</em>
it: <h3>Periodo di presenza del gestore</h3>Periodo approssimative durante il quale il rifugio è custodito.<br />
