Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: motivations_default
ca: Why did you choose this outing? When did you decide to commit to it. What influenced your decision, (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)
de: Erklären Sie bitte, warum Sie gerade diese Tour ausgewählt haben und wie wichtig das Erreichen des Zieles für Sie war. Berücksichtigen Sie dabei den Einfluss der verschiedenen Optionen vorher (Urlaubstage, lange Anreise, Unterkunftsbuchungen...), der bisher dazu nötigen Bemühungen, der Seltenheit der Opportunität, usw...
es: Why did you choose this outing? When did you decide to commit to it. What influenced your decision, (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)
eu: Why did you choose this outing? When did you decide to commit to it. What influenced your decision, (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)
fr: Pourquoi avoir choisi cette sortie ? A quel point étiez-vous attaché à l'objectif fixé ? Considérez l'influence de possibles choix effectués en amont (jours de congés, long trajet, réservations de nuitées...), des efforts réalisés jusque-là, de la rareté de l'opportunité, etc.
it: Why did you choose this outing? When did you decide to commit to it. What influenced your decision, (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)

source: mountain
ca: muntanya
de: Berg
es: montaña
eu: mendia
fr: montagne
it: montagna

source: mountain environment
ca: ambient muntanyenc
de: Bergumwelt
es: ambiente de montaña
eu: ambiente de montaña
fr: environnement montagnard
it: ambiente di montagna

source: mountain_climbing
ca: escalada en muntanya
de: Alpinklettern
es: roca alta montaña
eu: arkaitz eskalada goi mendian
fr: rocher haute montagne
it: roccia alta-montagna

source: mountaineering
ca: alpinisme
de: Bergsteigen
es: alpinismo
eu: alpinismo
fr: alpinisme
it: alpinismo

source: move image
ca: Desplaçar imatge
de: Bild verschieben
es: Desplazar esta imagen
eu: Irudi hau mugitu
fr: Déplacer cette image
it: Sposta questa immagine

source: multi-pitches
ca: grans vies
de: Mehrseillängen
es: varios largos
eu: bia luzeak
fr: grandes voies
it: vie lunghe

source: murcie
ca: Regió de Múrcia
de: Region Murcia
es: Región de Murcia
eu: Murtziako Eskualdea
fr: Région de Murcie
it: Murcia

source: natural_avalanche
ca: allau espontània el dia de la sortida
de: spontane Lawine am Tag der Tour
es: natural avalanche the day of the outing
eu: natural avalanche the day of the outing
fr: avalanche naturelle le jour de la sortie
it: valanga spontanea il giorno della gita

source: natural_avalanche_long
ca: allau espontània el dia de la sortida
de: spontane Lawine am Tag der Tour
es: natural avalanche the day of the outing
eu: natural avalanche the day of the outing
fr: avalanche naturelle le jour de la sortie
it: valanga spontanea il giorno della gita

source: naturally cleared
ca: neteja natural
de: natürliche Schneeschmelze
es: limpieza de la nieve natural
eu: elur garbiketa naturala
fr: déneigement naturel
it: strada non pulita

source: navarre
ca: Navarra
de: Navarra
es: Comunidad Foral de Navarra
eu: Nafarroako Foru Erkidegoa
fr: Communauté forale de Navarre
it: Navarra

source: nb_comments
ca: Nombre de comentaris associats
de: Anzahl der Kommentare
es: Cantidad de comentarios asociados
eu: Loturiko azalpen kopurua
fr: Nombre de commentaires associés
it: Numero di commenti associati

source: nb_images
ca: Nombre d'imatges
de: Anzahl der Bilder
es: Cantidad de imagenes
eu: Loturiko irudi
fr: Nombre d'images
it: Numero di immagini

source: nb_impacted
ca: Number of people involved:
de: Anzahl der betroffenen Personen:
es: Number of people involved:
eu: Number of people involved:
fr: Nombre de personnes touchées&nbsp;:
it: Numero di persone colpite:

source: nb_linked_images
ca: Nombre d'imatges associades
de: Anzahl der Bilder
es: Cantidad de imagenes asociadas
eu: Loturiko irudi kopurua
fr: Nombre d'images associées
it: Numero di immagini associate

source: nb_linked_outings
ca: Nombre de sortides associades i enllaç a les condicions
de: Anzahl der verbundenen Touren und Link zu den Verhältnissen
es: Numero de salidas asociadas
eu: Numero de salidas asociadas
fr: Nombre de sorties associées et lien vers les conditions
it: Numero di gite associate

source: nb_outings
ca: Nombre de sortides
de: Anzahl der Touren
es: Numero de salidas
eu: Numero de salidas
fr: Nombre de sorties
it: Numero di gite

source: nb_outings_14
ca: 10 to 14
de: 10 bis 14
es: 10 to 14
eu: 10 to 14
fr: 10 à 14
it: 10 to 14

source: nb_outings_15
ca: 15 or more
de: mehr als 15
es: 15 or more
eu: 15 or more
fr: 15 ou plus
it: 15 or more

source: nb_outings_4
ca: 0 to 4
de: 0 bis 4
es: 0 to 4
eu: 0 to 4
fr: 0 à 4
it: 0 a 4

source: nb_outings_9
ca: 5 to 9
de: 5 bis 9
es: 5 to 9
eu: 5 to 9
fr: 5 à 9
it: 5 a 9

source: nb_outings_per_year
ca: Number of outings this year:
de: Anzahl der Touren pro Jahr:
es: Number of outings this year:
eu: Number of outings this year:
fr: Nombre de sorties réalisées dans l'année&nbsp;:
it: Numero di gite nel anno:

source: nb_pages
ca: Nombre de pàgines:
de: Seitenanzahl:
es: Numero de paginas:
eu: Numero de paginas:
fr: Nombre de pages&nbsp;:
it: Numero di pagine:

source: nb_participants
ca: Number of participants:
de: Teilnehmerzahl:
es: Number of participants:
eu: Number of participants:
fr: Nombre de participants&nbsp;:
it: Numero di partecipanti:

source: nb_routes
ca: Nombre d'itineraris associats
de: Anzahl der verbundenen Routen
es: Numero de itinerarios asociados
eu: Numero de itinerarios asociados
fr: Nombre d'itinéraires associés
it: Numero di itinerari associati

source: nb_summits
ca: Nombre de cims associats
de: Anzahl der verbundenen Gipfel
es: Numero de cimas asociadas
eu: Numero de cimas asociadas
fr: Nombre de sommets associés
it: Numero di cime associate

source: near service
ca: servei a proximiat
de: Dienst in der Nähe
es: servicio a proximidad
eu: servicio a proximidad
fr: service à proximité
it: servizio a prossimità

source: never taken
ca: que no he seguit mai
de: die ich noch nie ausgeführt habe
es: I've never taken
eu: I've never taken
fr: que je n'ai jamais parcourus
it: che non ho mai percorsi

source: new_password
ca: Entra la teva contrassenya:
de: Geben Sie Ihr neues Passwort ein:
es: Entre su nueva contraseña:
eu: Sartu zure pasa hitz berria:
fr: Entrez votre nouveau mot de passe&nbsp;:
it: Inserisci una nuova password:

source: next area
ca: Regió següent
de: Nächste Zone
es: Región siguiente
eu: Región siguiente
fr: Région suivante
it: Regione seguente

source: next article
ca: Article següent
de: Nächster Beitrag
es: Articulo siguiente
eu: Articulo siguiente
fr: Article suivant
it: Articolo seguente

source: next book
ca: Llibre següent
de: Nächstes Buch
es: Libro siguiente
eu: Libro siguiente
fr: Livre suivant
it: Libro seguente

source: next difference
ca: diferencia següent
de: nachfolgender Unterschied
es: diferencia siguiente
eu: ondorengo desberdintasuna
fr: différence suivante
it: differenze seguenti

source: next hut
ca: Refugi següent
de: Nächste Hütte
es: Refugio siguiente
eu: Refugio siguiente
fr: Refuge suivant
it: Rifugio seguente

source: next image
ca: Imatge següent
de: Nächstes Bild
es: Imagen siguiente
eu: Imagen siguiente
fr: Image suivante
it: Immagine seguente

source: next map
ca: Mapa següent
de: Nächste Karte
es: Mapa siguiente
eu: Mapa siguiente
fr: Carte suivante
it: Mappa seguente

source: next outing
ca: Sortida següent
de: Nächste Tour
es: Salida siguiente
eu: Salida siguiente
fr: Sortie suivante
it: Gita seguente

source: next page
ca: pàgina següent
de: nächste Seite
es: página siguiente
eu: hurrengo orria
fr: page suivante
it: pagina seguente

source: next parking
ca: Accés següent
de: Nächster Zugangsort
es: Acceso siguiente
eu: Acceso siguiente
fr: Accès suivant
it: Accesso seguente

source: next portal
ca: Portal següent
de: Nächstes Portal
fr: Portail suivant
it: Portale seguente

source: next product
ca: "Productes locals" següent
de: nächstes "lokales Produkt"
es: "productos locales" siguiente
eu: "productos locales" siguiente
fr: "Produits locaux" suivant
it: "Prodotti locali" seguente

source: next route
ca: Itinerari següent
de: Nächste Route
es: Itinerario siguiente
eu: Itinerario siguiente
fr: Itinéraire suivant
it: Itinerario seguente

source: next site
ca: Sector següent
de: Nächster Klettersektor
es: Sitio o sector siguiente
eu: Sitio o sector siguiente
fr: Site suivant
it: Falesia seguente

source: next summit
ca: Cim següent
de: Nächster Gipfel
es: Cima siguiente
eu: Cima siguiente
fr: Sommet suivant
it: Cima seguente

source: next xreport
ca: Next incident/accident
de: Zum nächsten Ereignis/Unfall
es: Next incident/accident
eu: Next incident/accident
it: Incidente/accidente seguente

source: nickName_desc
ca: Nom que es mostra al fòrum:
de: Name, welcher in den Foren angezeigt wird:
es: Nombre que aparece en el foro:
eu: Foruan agertuko den izena:
fr: Nom affiché dans le forum&nbsp;:
it: Nome visibile nel forum:

source: nick_name
ca: Pseudònim per al fòrum:
de: Forenpseudonym:
es: Seudo en el foro:
eu: Seudo en el foro:
fr: Pseudo forum&nbsp;:
it: Nickname forum:

source: nickname is already taken, please chose an other one
ca: Aquest nom ja està essent utilitzat, escull un altre si et plau.
de: Dieser Pseudonym wird schon benutzt, bitte suchen Sie sich einen andern aus.
es: Este seudónimo ya es utilizado, tienes que elegir otro por favor.
eu: Izen hau iada erabiltzen da, mesedez beste bat aukeratu.
fr: Ce nom est déjà utilisé, merci d'en choisir un autre.
it: Questo nickname è già in uso, sceglierne un altro.

source: no
de: nein
eu: ez
fr: non

source: no equipment
ca: P4 (no equipat)
de: P4 (nicht eingerichtet)
es: P4 (no equipado)
eu: P4 (ez dago ekipaturik)
fr: P4 (pas équipé)
it: P4 (non attrezzato)

source: no equipment +
ca: P4+ (gens equipat)
de: P4+ (nicht ausgestattet)
es: P4+ (no equipado)
eu: P4+ (ez dago ekipaturik)
fr: P4+ (pas du tout équipé)
it: P4+ (non attrezzato)

source: no item selected on map
ca: No hi ha cap objecte seleccionat al mapa.
de: Es wurde kein Kartenobjekt ausgewählt.
es: Ningún objeto ha sido seleccionado en el mapa
eu: Ningún objeto ha sido seleccionado en el mapa
fr: Aucun objet n'est sélectionné sur la carte.
it: Nessun oggetto è selezionato sulla mappa

source: no results
ca: cap correspondència
de: keine Ergebnisse
es: ninguna correspondencia
eu: ez dago emaitzik
fr: aucune correspondance
it: nessun risultato

source: no service
ca: cap servei
de: kein Dienst
es: ningún servicio
eu: zerbitzurik ez
fr: pas de service
it: nessun servizio

source: no_observation_avalanche
ca: no s'ha observat cap senyal de perill ni traça d'allaus recents
de: keine Alarmzeichen oder frischen Lawinen beobachtet
es: no danger signs or fresh avalanche trace observed
eu: no danger signs or fresh avalanche trace observed
fr: aucune observation de signaux d'alerte ni de trace d'avalanche récente
it: Nessun osservazione di segnali di allarme né tracce di valanghe recenti

source: no_observation_avalanche can't be selected with another option
ca: l'opció "cap observació" no es pot seleccionar simultàniament a cap de les altres opcions
de: beide Optionen leer und "keine Beobachtung" können nicht gleichzeitig ausgewählt werden als andere Option
es: both empty and "no observation" options can't be selected at the same time as another option
eu: both empty and "no observation" options can't be selected at the same time as another option
fr: les options vide et "aucune observation" ne peuvent être sélectionnées en même temps qu'une autre option
it: opzioni vuota e \"nessun osservazione\" non possono essere, selezionate altre opzioni.

source: no_observation_avalanche_long
ca: no s'ha observat cap senyal de perill ni de traça d'allau recent
de: keine Gefahrenzeichen oder frische Lawinen beobachtet
es: no danger signs or fresh avalanche trace observed
eu: no danger signs or fresh avalanche trace observed
fr: aucune observation de signaux d'alerte ni de trace d'avalanche récente
it: nessun osservazione di segnali di allarme né tracce di valanghe

source: non applicable
ca: no aplicable
de: nicht anwendbar
es: no aplicable
eu: no aplicable
it: non applicabile

source: non autonomous
de: muss begleitet oder geführt werden
fr: besoin d’être accompagné ou guidé
it: necessita di essere accompagnato

source: nonwell informed
ca: sense informació
de: nicht eingetragen
es: sin informar
eu: sin informar
fr: non renseigné
it: informazione non presente

source: norway_counties
ca: Comtats de Noruega
de: Norwegische Fylker
es: Fylker noruegos
eu: Norvegiaren konderri
fr: Fylker norvégiens
it: Contee della Norvegia

source: not available
ca: informació no disponible
de: Information nicht zur Verfügung
es: información no disponible
eu: informazioa ez dago eskuragarri
fr: information non disponible
it: informazione non disponibile

source: novel
ca: relat
de: Bericht/Erzählung
es: novela
eu: eleberria
fr: récit
it: racconti

source: objective_risk_rating
ca: Riscos objectius:
de: Objektive Risiken:
es: Objective Danger
eu: Objective Danger
fr: Risques objectifs&nbsp;:
it: rischi obbiettivi:

source: oceania
de: Ozeanien
es: Oceanía
eu: Ozeania
fr: Océanie

source: often cleared
ca: neteja regular
de: regelmäßig geräumt
es: limpieza de la nieve regular
eu: Ohizko elur garbiketa
fr: déneigement régulier
it: strada pulita regolarmente

source: ombrie
ca: Úmbria
de: Umbrien
es: Umbría
eu: Umbria
it: Umbria

source: only exact matches. Go on typing
ca: Massa resultats. Només es mostren les correspondències exactes. Seguiu teclejant per veure d'altres resultats...
de: Zu viele Resultate. Nur exakte Treffer werden angezeigt. Bitte tippen sie mehr Text ein, um andere Resultate zu erhalten...
es: Demasiado resultados. Solo se muestras correspondencias exactas. Por favor siga tecleando para ver otros resultados...
eu: Demasiado resultados. Solo se muestras correspondencias exactas. Por favor siga tecleando para ver otros resultados...
fr: Résultats trop nombreux. Seuls le ou les résultats exacts sont affichés. Continuer à taper pour voir les autres résultats...
it: Troppi risultati! Solo i risultati esatti sono visibili. Digitare altre lettere per vedere gli altri risultati...

source: only near matches. Go on typing
ca: Resultats massa nombrosos. Només es mostren els més propers. Continueu escrivint per veure els altres resultats...
de: Zu viele Ergebnisse. Nur naheliegende Ergebnisse werden angezeigt. Tippen sie weiter um weitere Ergebnisse einzusehen...
es: Too many results. Only nearby results are displayed. Continue typing to see other results ...
eu: Too many results. Only nearby results are displayed. Continue typing to see other results ...
fr: Résultats trop nombreux. Seuls le ou les résultats proches sont affichés. Continuer à taper pour voir les autres résultats...
it: Troppi risultati. Solo, il o i risultati vicini sono visibili. Continuare a digitare per vedere altri risultati...

source: opened lift
ca: oberts
de: in Betrieb
es: abiertas
eu: irekiak
fr: ouvertes
it: aperti

source: opened staffed
ca: obert i guardat
de: geöffnet und bewirtschaftet
es: abierto guardado
eu: irekia zaintzailearekin
fr: ouvert gardé
it: aperto con gestore

source: opened unstaffed
ca: obert no guardat
de: geöffnet, nicht bewirtschaftet
es: abierto no guardado
eu: irekia zaintzailerik gabe
fr: ouvert non gardé
it: aperto senza gestore

source: options
ca: Opcions
de: Optionen
es: Opciones
eu: Opciones
it: Opzioni

source: or drag & drop files
ca: o arrossegueu les imatges des de l'ordinador
de: oder drag&drop der Bilder vom Computer
es: or drag&drop files from computer
eu: or drag&drop files from computer
fr: ou glisser-déposer des images depuis l'ordinateur
it: o drag and drop le immagine dal computer

source: other
ca: altre
de: andere
es: otro
eu: otro
fr: autre
it: altro

source: other access
ca: altres accessos
de: andere Zugangsorte
es: otros accesos
eu: otros accesos
fr: autres accès
it: altri accessi

source: other admin_limits
ca: Altres regions administratives
de: Andere administrative Regionen
es: Otras regiones administrativas
eu: Otras regiones administrativas
fr: Autres régions administratives
it: Altre regioni amministrative

source: other country
ca: Altres països
de: Andere Länder
es: Otros países
eu: Otros países
fr: Autres pays
it: Altri paesi

source: other range
ca: Altres massissos
de: Andere Gebirgsmassive
es: Otros macizos
eu: Otros macizos
fr: Autres massifs
it: Altri massicci

source: other valley_area
ca: Altres valls
de: Andere Täler
es: Other valleys
eu: Other valleys
fr: Autres vallées
it: Altre valle

source: other_fall
ca: other fall of a person or roped party
de: Personen- oder Seilschaftssturz
es: fall of a person or roped party
eu: fall of a person or roped party
fr: autre chute d'une personne ou de la cordée
it: caduta di una persona o della cordata

source: other_fall_form
de: Anderer Personen- oder Seilschaftssturz
es: other fall of a person or roped party
eu: other fall of a person or roped party
it: altra caduta di una persona o della cordata

source: other_users
de: andere
eu: otro

source: our partners
ca: els nostres socis
de: Unsere Partner
fr: nos partenaires
it: i nostri partners

source: outing
ca: sortida
de: Tour
es: salida
eu: irteera
fr: sortie
it: gita

source: outing ID
ca: ID de la sortida
de: ID der Tour
fr: ID de la sortie
it: ID della gita

source: outing date
ca: Data de la sortida
de: Datum der Tour
fr: Date de la sortie
it: Data della gita
