Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: previous book
ca: Llibre anterior
de: Voriges Buch
es: Libro anterior
eu: Libro anterior
fr: Livre précédent
it: Libro precedente

source: previous difference
ca: diferencia precedent
de: vorhergehender Unterschied
es: diferencia precedente
eu: aurreko desberdintasuna
fr: différence précédente
it: precedenti differenze

source: previous hut
ca: Refugi anterior
de: Vorige Hütte
es: Refugio anterior
eu: Refugio anterior
fr: Refuge précédent
it: Rifugio precedente

source: previous image
ca: Imatge anterior
de: Voriges Bild
es: Imagen anterior
eu: Imagen anterior
fr: Image précédente
it: Immagine precedente

source: previous map
ca: Mapa anterior
de: Vorige Karte
es: Mapa anterior
eu: Mapa anterior
fr: Carte précédente
it: Mappa precedente

source: previous outing
ca: Sortida anterior
de: Vorige Tour
es: Salida anterior
eu: Salida anterior
fr: Sortie précédente
it: Gita precedente

source: previous page
ca: pàgina precedent
de: vorhergehende Seite
es: página precedente
eu: aurreko orria
fr: page précédente
it: pagina precedente

source: previous parking
ca: Accés anterior
de: Vorige Zugang
es: Acceso anterior
eu: Acceso anterior
fr: Accès précédent
it: Accesso precedente

source: previous portal
ca: Portal anterior
de: Voriges Portal
es: Portada anterior
eu: Portada anterior
fr: Portail précédent
it: Portale precedente

source: previous product
ca: "Productes locals" anterior
de: Vorheriges "lokales Produkt"
es: anterior "productos locales"
eu: anterior "productos locales"
fr: "Produits locaux" précédent
it: "Prodotti locali" precedente

source: previous route
ca: Itinerari anterior
de: Vorige Route
es: Itinerario anterior
eu: Itinerario anterior
fr: Itinéraire précédent
it: Itinerario precedente

source: previous site
ca: Sector anterior
de: Voriger Klettersektor
es: Sitio o sector anterior
eu: Sitio o sector anterior
fr: Site précédent
it: Falesia precedente

source: previous summit
ca: Cim anterior
de: Voriger Gipfel
es: Cima anterior
eu: Cima anterior
fr: Sommet précédent
it: Cima precedente

source: previous xreport
ca: Previous incident/accident
de: Vorhergehendes Ereignis/Unfall
es: Previous incident/accident
eu: Previous incident/accident
it: Incidente/accidente precedente

source: previous_injuries
de: Frühere Verletzungen:
fr: Blessures antérieures&nbsp;:
it: Ferite anteriori:

source: previous_injuries_2
ca: Once or twice
de: Ein- bis zweimal
es: Once or twice
eu: Once or twice
fr: 1 à 2 fois
it: 1 a 2 volte

source: previous_injuries_3
ca: Three or more times
de: Dreimal oder mehr
es: Three or more times
eu: Three or more times
fr: 3 fois ou plus
it: 3 volte o più

source: primary_impacted
ca: Main affected person
de: am stärksten betroffene Person
es: Main affected person
eu: Main affected person
fr: personne touchée principale
it: persona colpita principale

source: pro
ca: professional
de: Berufsberggänger
es: profesional
eu: profesionala
fr: professionnel de l'encadrement
it: professionale

source: product
ca: productes locals
de: Lokale Produkte
es: productos locales
eu: productos locales
fr: produits locaux
it: prodotti locali

source: product website
ca: Lloc web de la botiga
de: Website des Händlers
es: Merchant's website
eu: Merchant's website
fr: Adresse web du commerçant
it: Sito web del commerciante

source: product_type
ca: Tipus de productes locals:
de: Typen lokaler Produkte:
es: Type of local product:
eu: Type of local product:
fr: Type de produits locaux&nbsp;:
it: Tipo di prodotti locali:

source: products
ca: productes locals
de: Lokale Produkte
es: productos locales
eu: productos locales
fr: produits locaux
it: prodotti locali

source: products list
ca: Llista dels productes locals
de: Liste der lokalen Produkte
es: Lista de productos locales
eu: Lista de productos locales
fr: Liste des produits locaux
it: Lista dei prodotti locali

source: products presentation
ca: Un document "productes locals" pot ser un productor, un restaurant, un bar. Un document "productes locals" pot estar associat a un accés.
de: Ein Dokument der Kategorie "lokale Produkte" kann ein Produzent, ein Restaurant oder eine Bar sein. Ein Dokument der Kategorie "lokale Produkte" kann mit einem Zugangsort verbunden werden.
es: Un documento "productos locales" puede ser un productor, un restaurante, un bar. Un documento "productos locales" se puede asociar a un acceso.
eu: Un documento "productos locales" puede ser un productor, un restaurante, un bar. Un documento "productos locales" se puede asociar a un acceso.
fr: Un document "produits locaux" peut être un producteur, un restaurant, un bar. Un document "produits locaux" peut être associé à un accès.
it: Un documento "prodotti locali" può essere un produttore, un ristorante, un bar. Un documento "prodotto locali" può essere associato ad un accesso.

source: products_shop
ca: botiga
de: Laden
es: tienda
eu: tienda
fr: épicerie
it: drogheria

source: proposed grade
ca: Dificultat proposada:
de: Vorgeschlagene Bewertung:
es: Grado sugerido:
eu: Grado sugerido:
fr: Cotation proposée&nbsp;:
it: Grado stimato:

source: pros
ca: professionals
de: berufsmässig
es: profesionales
eu: profesionales
fr: professionnels de l'encadrement
it: professionali

source: protect
ca: protegir
de: schützen
es: proteger
eu: babestu
fr: protéger
it: proteggi

source: protected from the rain
ca: protegit de la pluja
de: regensicher
es: protegido de la lluvia
eu: euriari babestua
fr: protégé de la pluie
it: protetto della pioggia

source: pub
ca: bar
de: Bar
es: bar
eu: bar
fr: bar
it: bar

source: public_transportation_description
ca: Accés en transport públic:
de: Erreichbarkeit mit öffentlichen Verkehrsmitteln:
es: Acceso en transportes públicos:
eu: Garraio publikoz iritsi:
fr: Accès en transports en commun&nbsp;:
it: Accesso con i mezzi pubblici:

source: public_transportation_description_default
ca: Indiqueu aquí la informació necessària per accedir a aquest punt de partida amb transport públic: companyia de transports, número de línia, lloc web si n'hi ha, número de telèfon de la companyia, freqüències, horaris, preu.
de: Führen sie hier die Informationen aus, um diesen Zugangsort mit öffentlichen Verkehrsmitteln zu erreichen: Transportunternehmen, Website (falls vorhanden), Telefonnummer des Transportunternehmens, Nummer der Verkehrslinie, Frequenz, Fahrplan, Preise, usw.
es: Detallar aquí las informaciones necesarias para llegar a este acceso con transportes en común: compañías, sitio web, números de teléfono, líneas, horarios, precios & tarifas...
eu: Detallar aquí las informaciones necesarias para llegar a este acceso con transportes en común: compañías, sitio web, números de teléfono, líneas, horarios, precios & tarifas...
fr: Précisez ici les informations nécessaires pour accéder à ce point de départ en transports en commun : compagnie assurant le transport, site web s'il existe, N° de téléphone de la compagnie, N° de la ligne, fréquences, horaires, prix.
it: Precisare le informazioni necessarie per accedere a questo punto di partenza con i mezzi pubblici: aziende di trasporto, sito web, telefono, numero della linea, frequenza ed orari, prezzo.

source: public_transportation_rating
ca: Accessibilitat en transports públics:
de: Erreichbarkeit mit öffentlichen Verkehrsmitteln:
es: Accesibilidad en transportes públicos:
eu: Garraio publikoan bertaratu:
fr: Accessibilité en transports en commun&nbsp;:
it: Raggiungibile con i mezzi pubblici:

source: public_transportation_rating short
ca: Accés TP
de: öffentliche Verkehrsmittel
es: Acceso TC:
eu: GP iritsi
fr: Accès TC&nbsp;:
it: Mezzi Pub.:

source: public_transportation_types
ca: Tipus de transport públic:
de: Typ des öffentlichen Verkehrsmittels:
es: Tipo de transporte en común:
eu: Tipo de transporte en común:
fr: Type de transport en commun&nbsp;:
it: Tipo di mezzi pubblici:

source: public_transportation_types short
ca: Tipus de transport públic:
de: ÖV-Typ:
es: Tipo de TC:
eu: Tipo de TC:
fr: Type de TC&nbsp;:
it: Tipo mezzi:

source: publication_date
ca: Data de publicació:
de: Veröffentlichungsdatum:
es: Fecha de publicación:
eu: Fecha de publicación:
fr: Date de publication&nbsp;:
it: Data di pubblicazione:

source: pyrenees portal
ca: Pirineus
de: Pyrenäen
es: Pirineo
eu: Pirineo
fr: Pyrénées
it: Pirenei

source: pyrenees_ibere
ca: Pirineus - Península Ibèrica
de: Pyrenäen - Iberische Halbinsel
es: Pirineo - Península ibérica
eu: Pirineo - Península ibérica
fr: Pyrénées - Péninsule Ibérique
it: Pirenei - Penisola iberica

source: quartzite
de: Quarzit
es: cuarcita
eu: kuartzita
it: quarzite

source: questions?
ca: preguntes?
de: Fragen?
fr: des questions ?
it: domande?

source: quite crowded
ca: freqüentat
de: ziemlich besucht
es: frecuentado
eu: mendizale dexente
fr: assez fréquenté
it: abbastanza affollato

source: raid
de: Mehrtagesroute

source: raid portal
ca: Raids i expedicions
de: Mehrtagestouren und Expeditionen
es: Treks and expeditions
eu: Treks and expeditions
fr: Raids et expéditions
it: Raid e spedizioni

source: rain_proof
ca: Pluja:
de: Regen:
es: Lluvia:
eu: Euria:
fr: Pluie&nbsp;:
it: Pioggia:

source: range
ca: massís
de: Gebirgsmassiv
es: macizo
eu: mendigune
fr: massif
it: massiccio

source: range separator
ca: a
de: bis
es: a
eu: à
fr: à
it: a

source: ranges
ca: massissos
de: Gebirgsmassive
es: macizos
eu: mendigune
fr: massifs
it: massicci

source: ratings
ca: Cot.
de: Schwierigkeitsgrad
es: Cot.
eu: Zail.
fr: Cot.
it: Gradi

source: readonly_v6
de: The new Camptocamp version will be on line the next December 8. Until then Camptocamp will be accessible in read mode only.
eu: La nueva versión de Camptocamp estará en línea el 8 de diciembre. Hasta entonces Camptocamp será accesible solo en lectura.

source: recent conditions
ca: Condicions recents
de: Aktuelle Verhältnisse
es: Condiciones recientes
eu: Azken egoerak mendian
fr: Conditions récentes
it: Condizioni recenti

source: recent_avalanche
ca: traça d'allau recent
de: Spuren von frischen Lawinen
es: fresh avalanche trace
eu: fresh avalanche trace
fr: trace d'avalanche récente
it: Tracce di valanghe recenti

source: recent_avalanche_long
ca: traça d'allau recent (després de la darrera nevada, pluja, ventada o pujada de les temperatures)
de: Spuren von frischen Lawinen (seit dem letzten Schneefall, Regen, Wind oder Erwärmung)
es: fresh avalanche trace (after last snowfall, rain, gale, thaw)
eu: fresh avalanche trace (after last snowfall, rain, gale, thaw)
fr: trace d'avalanche récente (après la dernière chute de neige, pluie, coup de vent ou redoux)
it: tracce di valanghe recenti (dopo l'ultima nevicata, pioggia, colpi di vento, rialzo termico)

source: recenter
ca: Centra
de: Zentrieren
es: Centrar
eu: Centrar
fr: Recentrer
it: Centrare

source: reduce_impact
ca: Attenuating factors:
de: Elemente, welche die Auswirkungen gemildert haben:
es: Attenuating factors:
eu: Attenuating factors:
fr: Éléments qui ont atténué les conséquences&nbsp;:
it: Elementi che hanno attenuato le conseguenze:

source: reduce_impact_default
ca: Were there factors which limited the consequences of the incident? (ability to avoid problems, competence in rescue techniques, left plenty of time in reserve, had the necessary equipment, etc
de: Gibt es Faktoren, welche die Auswirkungen des Ereignisses gemildert haben, oder welche es verhindert haben, dass die Lage zum ernsteren Unfall eskalierte (Fähigkeit, Probleme auszuweichen, Kenntnis der Rettungstechniken, genügend Zeitpolster eingeplant, verfügbare Ausrüstung, usw...)
es: Were there factors which limited the consequences of the incident? (ability to avoid problems, competence in rescue techniques, left plenty of time in reserve, had the necessary equipment, etc
eu: Were there factors which limited the consequences of the incident? (ability to avoid problems, competence in rescue techniques, left plenty of time in reserve, had the necessary equipment, etc
fr: Y-a t-il des éléments qui ont permis d’atténuer les conséquences de l’événement ou d’empêcher la situation de se transformer en accident plus grave ? (capacités d'évitement, compétences dans les techniques de secours, avoir prévu une marge horaire confortable, matériel à disposition, etc.)
it: Were there factors which limited the consequences of the incident? (ability to avoid problems, competence in rescue techniques, left plenty of time in reserve, had the necessary equipment, etc

source: region_name
ca: Regions
de: Regionen
es: Regiones
eu: Eskualdeak
fr: Régions
it: Regioni

source: regions
de: Regionen
es: regiones
fr: régions
it: regioni

source: relief
ca: Google relleu
de: Google Relief
es: Google relieve
eu: Google erliebea
fr: Google relief
it: Google rilievo

source: remarks
ca: Remarques:
de: Bemerkungen:
es: Observaciones:
eu: Azalpenak:
fr: Remarques&nbsp;:
it: Osservazioni:

source: report_type
ca: Tipus d'informe:
de: Art des Berichtes:
es: Tipo de documento:
eu: Txosten mota:
fr: Type de rapport&nbsp;:
it: Tipo di rapporto:

source: rescue
ca: Rescue services
de: Eingreifen der Rettungsdienste
es: Rescue services
eu: Rescue services
fr: Intervention des secours
it: Intervento dei soccorsi

source: rescue short
ca: Rescue
de: Rettung
es: Rescue
eu: Rescue
fr: Secours
it: Soccorsi

source: retrieve
ca: Enviar
de: Abschicken
es: Enviar
eu: Bidali
fr: Envoyer
it: Riprova

source: return_same_way
ca: anar-tornar / ràpel
de: Hin und zurück / Abseilen
es: ida y vuelta / rápel
eu: joan-etorri
fr: aller-retour / descente en rappel
it: andata-ritorno / discesa in doppia

source: return_same_way_easy
ca: anar-tornar
de: Hin und Zurück
es: ida y vuelta
eu: joan-etorri
fr: aller-retour
it: andata-ritorno

source: rev author
ca: autor
de: Autor
es: autor
eu: sortzailea
fr: auteur
it: autore

source: rev nature
ca: naturalesa de la revisió
de: Art der Revision
es: naturaleza de la revisión
eu: Aldaketaren nondik norakoak
fr: nature de la révision
it: natura del cambiamento

source: revert
ca: desfés les modificacions
de: Änderungen rückgängig machen
es: deshacer las modificaciones
eu: aldaketetara itzuli
fr: revenir sur les modifications
it: tornare alle modifiche

source: revision
ca: versió
de: Version
es: versión
eu: bertsioa
fr: version
it: versione

source: revisions
ca: històric
de: Verlauf
es: historial
eu: historikoa
fr: historique
it: cronologia

source: rhone_alpes
ca: Roine-Alps
de: Rhône-Alpes
es: Ródano-Alpes
eu: Rodano-Alpeak
fr: Rhône-Alpes
it: Rodano-Alpi

source: rhyolite
de: Rhyolit
es: ryolita
it: riolite

source: right
ca: dreta
de: rechts
es: derecha
eu: derecha
fr: droite
it: destra

source: rise pic
ca: pujada
de: Aufstieg
es: subida
eu: igoera
fr: montée
it: salita

source: road access
ca: Accés per carretera:
de: Straßenzugang:
es: Acceso de carreteras:
eu: Errepidez iritsi:
fr: Accès routier&nbsp;:
it: Accesso in macchina:

source: rock_climbing
ca: escalada esportiva
de: Felsklettern
es: escalada
eu: eskalada
fr: escalade
it: arrampicata

source: rock_climbing (multi-pitch)
ca: escalada (vies llargues)
de: Felsklettern (Mehrseillängen)
es: escalada (varios largos)
eu: eskalada (bia luzeak)
fr: escalade (grandes voies)
it: arrampicata (vie lunghe)

source: rock_climbing (single-pitch)
ca: escola d'escalada
de: Klettergarten (eine Seillänge)
es: escalada (vías de un largo)
eu: eskalada (eskola)
fr: escalade (couenne)
it: arrampicata (monotiri)

source: rock_exposition_rating
ca: Grau d'exposició en escalada:
de: Ausgesetztheit im Felsen:
es: Exposición:
eu: Arriskua:
fr: Exposition rocher&nbsp;:
it: Esposizione roccia:

source: rock_free_and_required_rating
ca: Dificultat lliure i obligada:
de: Freier und obligatorischer Schwierigkeitsgrad:
es: Grado en libre y grado obligatorio:
eu: Grado en libre y grado obligatorio:
fr: Cotation libre et obligatoire&nbsp;:
it: Difficoltà in libera e obbligatoria:

source: rock_free_rating
ca: Cotació lliure:
de: Schwierigkeitsgrad:
es: Cotación libre:
eu: Librean zailtasuna:
fr: Cotation libre&nbsp;:
it: Difficoltà in libera:

source: rock_free_rating_rock_required_rating
ca: Dificultat lliure > obligada:
de: Schwierigkeitsgrad > obligatorisch:
es: Cotación libre > oblig.:
eu: Librean zailtasuna > nahitaezko:
fr: Cotation libre > oblig.&nbsp;:
it: Difficoltà in libera > obblig.:

source: rock_required_rating
ca: Cotació lliure obligatòria:
de: Obligatorischer Schwierigkeitsgrad:
es: Cotación libre obligatoria:
eu: Nahitaezko zailtasuna librean:
fr: Cotation libre obligatoire&nbsp;:
it: Difficoltà obbligatoria:

source: rock_types
ca: Tipus de roca:
de: Gesteinstyp:
es: Tipo de roca:
eu: Harkaitz mota:
fr: Type de rocher&nbsp;:
it: Tipo di rocce:

source: rock_types short
ca: Roca
de: Gestein
es: Roca
eu: Harkaitza
fr: Rocher
it: Roccia

source: roof
ca: sostre
de: Dach
es: techo
eu: teilatua
fr: toit
it: tetto

source: roped_fall
ca: fall while roped
de: angeseilt
es: roped
eu: roped
fr: chute en étant encordé
it: caduta con la corda

source: roped_fall can not be selected alone
ca: "fall while roped" can only be selected in cases of "fall in a crevasse", "other fall", "avalanche".
de: "Sturz mit Seil" kann nur als Zusatz zu "Lawine", "Personen- oder Seilschaftssturz" und "Spaltensturz" angekreuzt werden
es: "fall while roped" can only be selected in cases of "fall in a crevasse", "other fall", "avalanche".
eu: "fall while roped" can only be selected in cases of "avalanche", "fall of a person or roped party" and "fall in a crevasse"
it: "fall while roped" can only be selected in cases of "fall in a crevasse", "other fall", "avalanche".

source: roped_fall_form
de: Sturz mit Seil
es: fall while roped
eu: fall while roped
it: caduta con la corda

source: route form warning
ca: <strong>Atenció!</strong> En aquesta pàgina només heu d'indica les informacions relatives a l'itinerari en general. Les informacions relatives a una sortida en concreta (comentaris personals, condicions...) s'han de reportar en una pàgina "sortida" dedicada.
de: <strong>Achtung!</strong> Geben sie auf dieser Seite ausschliesslich nicht-ändernde (permanente) Informationen zur Route an. Informationen, welche spezifisch auf eine Tour Bezug nehmen (vorgefundene Verhältnisse, persönliche Kommentare) müssen in der Seite einer "Tour"gemacht werden.<br /> Mehr Informationen über den Aufbau und die Struktur des Tourenführers finden sie in der entsprechenden <a href="../../articles/117868/de">Hilfe</a>.<li> <strong>Name:</strong><br /> - Neutral und präzise Benennung: Nennen sie die Ausrichtung der Wand, des Grats oder des Pfeilers, welche/r die Route folgt.<br /> - Himmelsrichtungen: verwenden sie die internationalen Abkürzungen der Himmelsrichtungen in Grossbuchstaben: N, E, S, W, NW, NE, SW, SE.<br /> - Falls die Route üblicherweise einen spezifischen Namen trägt, kann dieser verwendet werden.<br /> - Vermeiden sie die Bezeichnung "Normalroute", wenn schon diese Bezeichnung verwendet wird, dann nur in Klammern: S-Grat (Normalroute).</li> <li><strong>Verbindung zu anderen Dokumenten: </strong>Nachdem sie die Route erstellt haben, können sie diese mit anderen Gipfeln (im Fall einer Route, welche Passübergängen folgt), mit einem oder mehreren Zugansorten, Hütten oder Büchern verbinden.
es: <strong>¡Cuidado!</strong> En esta página, sólo se debe dar informaciones perennes en relación con el itinerario en general. Los datos específicos a una salida (comentarios personales, condiciones encontradas) se deben poner en una página "salida" dedicada. <br />Encontrara mas información acerca de la estructura de la topo-guía en este <a href="/articles/117868/es">articulo de ayuda</a>.</li><li><strong>Nombre del itinerario:</strong><br />- No mencionar el nombre de la cima ya que estará fijado automáticamente.<br />- Para que sea neutro y preciso, preferir mencionar la orientación de la vertiente, cara, pilar o arista donde se desarrollan las dificultades.<br />- Si el itinerario esta conocido con un nombre propio se puede usar también.<br />- Evitar usar el termino "vía normal" sola. Añadirlo entre paréntesis: Arista S (via normal).</li><li><strong>Asociación a otros documentos:</strong> Una vez creado el itinerario, lo puede asociar a otras cimas (en el caso de una travesía o de una vuelta pasando por varios collados por ejemplo) y a varios accesos, refugios o libros.
eu: <strong>Argi!</strong> Orrialde hontan ibilbidearen inguruko informazioa bakarrik ezarri. Irteeraren inguruko informazioa (azalpen pertsonala, aurkitutako egoera) "irteerari" dagokion orrialdean sartu behar da.
fr: <strong>Attention&nbsp;!</strong> Dans cette page n'indiquez que des informations relatives à l'itinéraire en général. Les informations spécifiques à une sortie (conditions rencontrées, commentaires personnels) doivent être reportées dans une page "sortie" dédiée.<br />Vous trouverez plus d'information au sujet de l'organisation du topoguide dans l'<a href="/articles/117868/fr">aide</a>.</li><li><strong>Intitulé de l'itinéraire&nbsp;:</strong><br />- Ne mentionnez pas le nom du sommet car celui-ci sera ajouté à l'affichage.<br />- Pour être neutre et précis, préférez la mention de l'orientation du versant, face, pilier ou arête emprunté par les difficultés.<br />- Si l'itinéraire emprunte une voie connue sous un nom propre, celui-ci peut être utilisé.<br />- Evitez la mention "voie normale" seule, ajoutez la entre parenthèses&nbsp;: Arête S (voie normale).</li><li><strong>Association à d'autres documents&nbsp;:</strong> Une fois l'itinéraire créé, vous pourrez l'associer à d'autres sommets (cas d'une traversée ou d'un tour empruntant des cols), et à un ou plusieurs accès, refuges et livres.
it: <strong>Attenzione !</strong> In questa pagina devi indicare solo le informazioni relative all'itinerario in generale. Le informazioni specifiche alla gita (commenti personali, condizioni...) devono essere riportate in una pagina "gita" dedicata.<br />Troverai informazioni relative all'organizzazione della guida <a href="/articles/117868/fr">nell'aiuto</a>.</li><li><strong>Nome dell'itinerario:</strong><br />- Non ripetere il nome della cima (perché sarà automaticamente aggiunto).<br />- Per la precisione, usare l'orientazione del versante, parete, pilastro dove si trovano le difficoltà dell'itinerario.<br />- Se si tratta di una via nota con un nome proprio, usare quello.<br />- Non usare "via normale" da sola, aggiungerla tra parentesi: Cresta S (via normale).</li><li><strong>Associazione a altri documenti:</strong> Una volta creato l'itinerario, potrai associarlo ad altre cime (nel caso di una traversata per più cime o colli), e agli accessi (parcheggi), rifugi, libri.

source: route linked with
ca: Itinerari associat a %1%
de: Diese Route ist verbunden mit %1%
es: Route linked with %1%
eu: Route linked with %1%
fr: Itinéraire associé à %1%
it: Itinerari associati a %1%

source: route_abseil_prefix
ca: Rp
de: A
es: Rp
eu: R
fr: Rp
it: Rp

source: route_belay_prefix
ca: R
de: R
es: R
eu: R
fr: R
it: R

source: route_history
ca: Històric:
de: Geschichte der Route:
es: Historia:
eu: Ibilbide historiala:
fr: Historique de l'itinéraire&nbsp;:
it: Cenni storici:
