Repository: c2corg/camptocamp.org
Catalog: apps/frontend/i18n/messages.*.po
Languages: ca, de, es, eu, fr, it

source: _external_resources_info
ca: <h3>Bibliografia i webgrafia</h3>Altres fonts d'informació en la literatura o a internet.
de: <h3>Bibliographie</h3>Andere Informationsquellen in der Literatur und im Internet.
es: <h3>Bibliografía y webgrafía</h3>Otras fuentes de información en la literatura o en internet.
eu: <h3>Bibliografia et webografia</h3>Informazio gahiago non aurkitu daiteken, bai literaturan edo interneten.
fr: <h3>Bibliographie et webographie</h3>Autres sources d'informations dans la littérature ou sur le web.
it: <h3>Bibliografia e riferimenti web</h3>Altre fonte d'informazione nella letteratura o sul web.

source: _facing_info
ca: <h3>Orientació principal</h3>Orientació principal de l'itinerari o de les seves dificultats.<br />Es pot afegir informació complementària al camp <i>Notes</i>.
de: <h3>Hauptexposition</h3>Hauptsächliche Ausrichtung der Route oder deren Haupschwierigkeiten.<br />Zusätzliche Informationen können im Feld <i>Bemerkungen</i> hinzugefügt werden.
es: <h3>Orientación principal</h3>Orientación principal del itinerario o de sus dificultades solas.<br />Informaciones complementarias pueden estar añadidas en el campo <i>Observaciones</i>.
eu: <h3>Norabide nagusia</h3>Ibilbidearen norabide nagusia edo zailtasunena soilik.<br /> Informazio gehigarriak gehitu daitezke beste kampuetan <i>Remarques</i>.
fr: <h3>Orientation principale</h3>Orientation principale de l'itinéraire ou de ses difficultés seules.<br />Des informations complémentaires peuvent être ajoutées dans le champ <em>Remarques</em>.
it: <h3>Esposizione principale</h3> Esposizione principale dell'itinerario o delle difficoltà.<br />Informazioni possono essere aggiunte nel campo <i>Osservazioni</i>.

source: _facings_info
ca: <h3>Orientacions</h3>Llista de diferents orientacions del lloc/escola/sector.<br />El camp <i>Notes</i> permet donar informació complementària.
de: <h3>Expositionen</h3>Liste der verschiedenen Expositionen eines Klettergebiets oder eines –sektors.<br />Im Feld <i>Kommentare</i> können zusätzliche Informationen angebracht werden.
es: <h3>Orientaciones</h3>Lista de las distintas orientaciones del sitio/sector.<br />El campo <i>Observaciones</i> permite dar informaciones adicionales.
eu: <h3>Norabideak</h3>Eskalada guneko norabideen zerrenda.<br /> <i>Azalpena</i> eremuan gehigarrizko informazioa sartu daitezke
fr: <h3>Orientations</h3>Liste des différentes orientations du site/secteur.<br />Le champ <em>Remarques</em> permet de donner des informations supplémentaires.
it: <h3>Esposizioni</h3>Lista delle differenti esposizioni della falesia.<br />Il campo <i>Osservazioni</i> permette di dare informazioni supplementari.

source: _filename_info
ca: <h3>Codi d'inserció a la guia de ressenyes</h3>Per inserir aquesta imatge (en format mitjà) a un text de la guia de ressenyes, copieu-enganxeu el codi següent: clic sobre el codi, després Ctrl+A Ctrl+C per copiar, i Ctrl+V per enganxar.<br />Es mostrarà una miniatura de 250 píxels com a molt de costat, que conté un enllaç que permet mostrar la imatge amb 800 píxels de costat sobre fons negre.<br /><br />L'atribut que hi ha dins de la balisa que s'obre permet triar l'emplaçament de la foto:<br />- <strong>right</strong>: imatge enganxada a la dreta, text a l'esquerra<br />- <strong>left</strong>: imatge enganxada a l'esquerra, text a la dreta<br />- <strong>center</strong>: imatge centrada, sense text ni a l'esquerra ni a la dreta<br />- <strong>inline</strong>: imatge dins del text<br />- <strong>inline_right</strong>: imatge dins del text, enganxada a la dreta (permet apilar imatges a la dreta sobre la mateixa línia<br />- <strong>inline_left</strong>: imatge dins del text, enganxada a l'esquerra (permet apilar imatges a l'esquerra sobre la mateixa línia)<br /><br />Amb l'atribut <strong>right</strong> o <strong>left</strong>, per començar un nou paràgraf sota la imatge, afegiu la balisa <strong>[p]</strong> al final del paràgraf precedent.
de: <h3>Code um ein Bild in den Tourenführer einzufügen</h3>Um dieses Bild (in mittlerer Grösse) in einen Text des Tourenführers einzufügen, kopierend sie den folgenden Code (Strg+C) und fügen sie ihn am gewünschten Ort ein (Strg+V).<br />Das Bild wird mit einer Grösse von maximal 250px Höhe oder Breite dargestellt, mit einem Link um das Bild in der maximalen Grösse von 800px auf schwarzem Hintergrund anzuzeigen.<br /><br />Mit dem Attribut nach dem Separator (|) kann die gewünschte Position des Bilds gewählt werden:<br />- <strong>right</strong>: Das Bild ist auf der rechten Seite plaziert,der Text links.<br />- <strong>left</strong>: Das Bild ist auf der linken Seite plaziert, der Text rechts.<br />- <strong>center</strong>: Das Bild ist mittezentriert, kein Text links und rechts davon.<br />- <strong>inline</strong>: Das Bild ist innerhalb des Texts(in-line)plaziert.<br />- <strong>inline_right</strong>: Das Bild ist innerhalb des Texts (in-line) rechts plaziert (Bilder können rechts auf derselben Linie aufgestapelt werden).<br />- <strong>inline_left</strong>: Das Bild ist innerhalb des Texts (in-line) links plaziert (Bilder können links auf derselben Linie aufgestapelt werden).<br /><br />Wenn sie nach einem mit dem Attribut <strong>right</strong> oder <strong>left</strong> plazierten Bild einen neuen Textabschnitt beginnen möchten, können sie am Ende des vorherigen Abschnitts ein <strong>[p]</strong>-Tag einfügen.
es: <h3>Código de inserción de la imagen</h3>Para insertar esta imagen (con tamaño mediano) en un texto de la topo-guía, hacer un copiar-pegar del código siguiente: haz clic en el código, use Ctrl+A para seleccionarlo, Ctrl+C para copiarlo y finalmente Ctrl+V para pegarlo.<br />Aparecerá una imagen de 250 pixels máximo de lado, con un vínculo que permite ver dicha imagen en 800 pixels max de lado con fondo negro. <br /><br />El atributo atrás de la línea vertical (|) permite definir la ubicacion de la imagen en el texto:<br />- <strong>right</strong>: imagen a la derecha, texto a la izquierda <br />- <strong>left</strong>: imagen a la izquierda, texto a la derecha <br />- <strong>center</strong>: imagen en el centro, ningún texto ni a la izquierda ni a la derecha <br />- <strong>inline</strong>: imagen dentro del texto.<br />- <strong>inline_right</strong>: imagen dentro del texto, a la derecha (las imagines se pueden acumular a la derecha, en la misma linea)<br />- <strong>inline_left</strong>: imagen dentro del texto, a la izquierda (las imagines se pueden acumular a la izquierda, en la misma línea <br /><br />Con una imagen ubicada a la izquierda o a la derecha, agregando un <strong>[p]</strong> al final del párrafo anterior, puede iniciar un párrafo nuevo debajo de la imagen.
eu: <h3>Argazkia sartzeko kodea</h3>Argazki hau sartzeko (kalitate erdiko formatoan) ibilbide gidako testu batean, ondorengo kodigoa kopiatu.<br />Gehienez 200 pixeldun toki bat egokituko zaio, gehienez 600 pixeldun fondu beltzdun link batera loturik.
fr: <h3>Code d'insertion dans le topoguide</h3>Pour insérer cette image (en format moyen) dans un texte du topoguide, copiez-collez le code suivant&nbsp;: clic sur le code, puis Ctrl+A Ctrl+C pour copier, et Ctrl+V pour coller.<br />Il sera affiché une vignette de 250 pixels max de côté, comportant un lien permettant d'afficher l'image en 800 pixels max de côté sur fond noir.<br /><br />L'attribut dans la balise ouvrante permet de choisir l'emplacement de l'image&nbsp;:<br />- <strong>right</strong>&nbsp;: image collée à droite, texte à gauche<br />- <strong>left</strong>&nbsp;: image collée à gauche, texte à droite<br />- <strong>center</strong>&nbsp;: image centrée, sans texte ni à gauche, ni à droite<br />- <strong>inline</strong>&nbsp;: image dans le fil du texte<br />- <strong>inline_right</strong>&nbsp;: image dans le fil du texte, collée à droite (permet d'empiler des images à droite sur la même ligne)<br />- <strong>inline_left</strong>&nbsp;: image dans le fil du texte, collée à gauche (permet d'empiler des images à gauche sur la même ligne)<br /><br />Avec l'attribut <strong>right</strong> ou <strong>left</strong>, pour commencer un nouveau paragraphe sous l'image, ajoutez la balise <strong>[p]</strong> à la fin du paragraphe précédent.
it: <h3>codice d’inserimento dell’immagine nella guida</h3>Per inserire questa immagine (in formato ridotto) nel testo, effettuare un copia-incolla del seguente codice html.<br />Per iniziare un nuovo paragrafo sotto l'immagine aggiungere il codice <strong>[p]</strong> alla fine del paragrafo precedente.

source: _fnumber_info
ca: <h3>Obertura:</h3>Obertura del diafragma utilitzada.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Blende</h3>Blendenzahl, mit welcher die Aufnahme gemacht wurde.<br /> Diese Information wird aus der EXIF-Datei des hochgeladenen Bilds gewonnen. Sie können diese Informationen mit einem Foto- oder Bildbearbeitungsprogramm entfernen bevor sie das Bild hochladen.
es: <h3>Apertura:</h3>Apertura del diafragmo durante la toma de vistas.<br />Esta información viene de los datos EXIF del fichero descargado. Es posible eliminarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Irekidura:</h3>Argazkia hartutakoan diafragmak zuen irekidura.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik.
fr: <h3>Ouverture&nbsp;:</h3>Ouverture du diaphragme lors de la prise de vue.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Apertura</h3>Apertura del diaframma della foto.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.

source: _focal_length_info
ca: <h3>Focal</h3>Distància focal utilitzada.<br />Aquesta informació s'extreu de les dades EXIF del fitxer enviat. És possible eliminar-la abans d'enviar la foto, amb l'ajuda d'un programa de fotografia digital.
de: <h3>Brennweite</h3>Brennweite, mit welcher die Aufnahme gemacht wurde.<br />Diese Information wird aus der EXIF-Datei des hochgeladenen Bilds gewonnen. Sie können diese Informationen mit einem Foto- oder Bildbearbeitungsprogramm entfernen bevor sie das Bild hochladen.
es: <h3>Distancia focal</h3>Distancia focal usada durante la toma de vistas.<br />Esta información viene de los datos EXIF del fichero descargado. Es posible eliminarlos antes de mandar la foto, con la ayuda de un software de fotografía.
eu: <h3>Fokala</h3>Argazkia hartutakoan erabilitako fokala.<br />Informazio hau, jeitsitako EXIF fitxerotik atereak izango dira. Argazki programa bat erabiliz hau kendu daiteke bidalia izan aurretik
fr: <h3>Focale</h3>Focale utilisée lors de la prise de vue.<br />Cette information est extraite des données EXIF du fichier téléchargé. Il est possible de les éliminer avant d'envoyer la photo, à l'aide d'un logiciel de photographie.
it: <h3>Lunghezza focale</h3>Lunghezza focale utilizzata nella foto.<br />Questa informazione viene estrapolata dai dati EXIF del file caricato. E' possibile eliminarli prima di caricare una foto nell'album con un programma di gestione immagini.

source: _forum_code_info
ca: <h3>Codi d'inserció de la imatge al fòrum</h3>Per inserir aquesta imatge (a mida mitjana) a un missatge del fòrum, cal copiar i enganxar el codi següent: feu clic sobre el codi, utilitzeu Ctrl+C per copiar i Ctrl+V per enganxar.<br />Apareixerà una imatge de com a molt 250 píxels de costat, amb un enllaç cap a la ubicació de la imatge.<br /><br />L'atribut donat darrera la barra (|) permet escollir la posició de la imatge;:<br />- <strong>right</strong>: imatge a la dreta, text a l'esquerra<br />- <strong>left</strong>: imatge a l'esquerra, text a la dreta<br />- <strong>center</strong>: imatge centrada, sense text ni a dreta ni a esquerra<br />- <strong>inline</strong>: imatge dins del text<br />- <strong>inline_right</strong>: imatge dins del text, alineada a la dreta (permet acumular imatges a la dreta, sobre la mateixa línia)<br />- <strong>inline_left</strong>&nbsp;: imatge dins del text, alineada a l'esquerra (permet acumular imatges a l'esquerra, sobre la mateixa línia)<br /><br />Amb l'atribut <strong>right</strong> o <strong>left</strong>, per començar un nou paràgraf sota la imatge, afegiu una <strong>[p]</strong> al final del paràgraf precedent.
de: <h3>Code um ein Bild in einen Forumseintrag einzufügen</h3>Um dieses Bild (in mittlerer Grösse) in einen Forumsbeitrag einzufügen, kopieren sie den folgenden Code (Strg+C) und fügen sie ihn am gewünschten Ort ein (Strg+V).<br />Das Bild wird mit einer Grösse von maximal 250px Höhe oder Breite dargestellt, mit einem Link um das Bild in der maximalen Grösse von 800px auf schwarzem Hintergrund anzuzeigen.<br /><br />Mit dem Attribut nach dem Sparator (|) kann die gewünschte Position des Bilds gewählt werden:<br />- <strong>right</strong>: Das Bild ist auf der rechten Seite plaziert, der Text links.<br />- <strong>left</strong>: Das Bild ist auf der linken Seite plaziert, der Text rechts.<br />- <strong>center</strong>: Das Bild ist mittezentriert, kein Textlinks und rechts davon.<br />- <strong>inline</strong>: Das Bild ist innerhalb des Texts(in-line) plaziert.<br />- <strong>inline_right</strong>: Das Bild ist innerhalb des Texts(in-line) rechts plaziert (Bilder können rechts auf derselben Linie aufgestapelt werden).<br />- <strong>inline_left</strong>: Das Bild ist innerhalb des Texts(in-line) links plaziert (Bilder können links auf derselben Linie aufgestapelt werden).<br /><br />Wenn sie nach einem mit dem Attribut <strong>right</strong> oder <strong>left</strong> plazierten Bild einen neuen Textabschnitt beginnen möchten, können sie am Ende des vorherigen Abschnitts ein <strong>[p]</strong>-Tag einfügen.<br />
es: <h3>Código de inserción de la imagen</h3>Para insertar esta imagen (con tamaño mediano) en un mensaje en el foro, hacer un copiar-pegar del código siguiente: haz clic en el código, use Ctrl+C para copiarlo y finalmente Ctrl+V para pegarlo.<br />Aparecerá una imagen de 250 pixels máximo de lado, con un vínculo hacia la pagina de la imagen. <br /><br />El atributo atrás de la línea vertical (|) permite definir la ubicacion de la imagen en el texto:<br />- <strong>right</strong>: imagen a la derecha, texto a la izquierda <br />- <strong>left</strong>: imagen a la izquierda, texto a la derecha <br />- <strong>center</strong>: imagen en el centro, ningún texto ni a la izquierda ni a la derecha <br />- <strong>inline</strong>: imagen dentro del texto (alineada con el texto).<br />- <strong>inline_right</strong>: imagen dentro del texto, a la derecha (las imágenes se pueden acumular a la derecha, en la misma linea)<br />- <strong>inline_left</strong>: imagen dentro del texto, a la izquierda (las imágenes se pueden acumular a la izquierda, en la misma línea <br /><br />Con una imagen ubicada a la izquierda o a la derecha, agregando un <strong>[p]</strong> al final del párrafo anterior, puede iniciar un párrafo nuevo debajo de la imagen.
eu: <h3>Código de inserción de la imagen</h3>Para insertar esta imagen (con tamaño mediano) en un mensaje en el foro, hacer un copiar-pegar del código siguiente: haz clic en el código, use Ctrl+C para copiarlo y finalmente Ctrl+V para pegarlo.<br />Aparecerá una imagen de 250 pixels máximo de lado, con un vínculo hacia la pagina de la imagen. <br /><br />El atributo atrás de la línea vertical (|) permite definir la ubicacion de la imagen en el texto:<br />- <strong>right</strong>: imagen a la derecha, texto a la izquierda <br />- <strong>left</strong>: imagen a la izquierda, texto a la derecha <br />- <strong>center</strong>: imagen en el centro, ningún texto ni a la izquierda ni a la derecha <br />- <strong>inline</strong>: imagen dentro del texto (alineada con el texto).<br />- <strong>inline_right</strong>: imagen dentro del texto, a la derecha (las imágenes se pueden acumular a la derecha, en la misma linea)<br />- <strong>inline_left</strong>: imagen dentro del texto, a la izquierda (las imágenes se pueden acumular a la izquierda, en la misma línea <br /><br />Con una imagen ubicada a la izquierda o a la derecha, agregando un <strong>[p]</strong> al final del párrafo anterior, puede iniciar un párrafo nuevo debajo de la imagen.
fr: <h3>Code d'insertion dans le forum</h3>Pour insérer cette image (en format moyen) dans un message du forum, copiez-collez le code suivant : clic sur le code, puis Ctrl+C pour copier, et Ctrl+V pour coller.<br />Il sera affiché une vignette de 250 pixels max de côté, comportant un lien vers la page de l'image.<br /><br />L'attribut dans la balise ouvrante permet de choisir l'emplacement de l'image&nbsp;:<br />- <strong>right</strong>&nbsp;: image collée à droite, texte à gauche<br />- <strong>left</strong>&nbsp;: image collée à gauche, texte à droite<br />- <strong>center</strong>&nbsp;: image centrée, sans texte ni à gauche, ni à droite<br />- <strong>inline</strong>&nbsp;: image dans le fil du texte<br />- <strong>inline_right</strong>&nbsp;: image dans le fil du texte, collée à droite (permet d'empiler des images à droite sur la même ligne)<br />- <strong>inline_left</strong>&nbsp;: image dans le fil du texte, collée à gauche (permet d'empiler des images à gauche sur la même ligne)<br /><br />Avec l'attribut <strong>right</strong> ou <strong>left</strong>, pour commencer un nouveau paragraphe sous l'image, ajoutez la balise <strong>[p]</strong> à la fin du paragraphe précédent.
it: <h3>codice d’inserimento dell’immagine nel forum</h3>Per inserire questa immagine (in formato ridotto) nel testo, effettuare un copia-incolla del seguente codice html.<br />Per iniziare un nuovo paragrafo sotto l'immagine aggiungere il codice <strong>[p]</strong> alla fine del paragrafo precedente.

source: _frequentation_status_info
ca: <h3>Frequentació </h3>Frequentació de l'itinerari el dia de la sortida.<br />El judici sobre la freqüentació és força subjectiu. Tanmateix, es pot definir una escala en funció de la nosa que hagi provocat la presència d'altra gent seguint l'itinerari.<br /><br /><strong>desert</strong>: no hi ha ningú més fora de nosaltres<br /><br /><strong>poc freqüentat</strong>: hi ha d'altra gent, en menor nombre al nostre propi grup (en cas d'escalada, una altra cordada)<br /><br /><strong>freqüentat</strong>: hi ha d'altra gent, en nombre major al nostre grup, però no ens fem nosa mútuament (en escalada, hi ha dues o tres cordades més ben repartides en l'itinerari)<br /><br /><strong>molt freqüentat</strong>: hi ha més persones, en nombre superior al nostre grup i ens fem nosa mútuament (en escalada, hi ha quatre cordades o més, amb esperes a les reunions, etc.)
de: <h3>Besucherfrequenz</h3>Wie viel besucht die Route während der Tour war.<br />Eine solche Einschätzung ist natürlich subjektiv, aber eine Skala wurde entwickelt um den Besucherandrang und die daraus enstehenden Unannehmlichkeiten auszudrücken.<br /><br /><strong>niemand</strong>: wir waren alleine<br /><br /><strong>wenig besucht</strong>: es waren noch andere Leute dort, aber nicht mehr als unsere Gruppe (beim Klettern: es gab eine andere Seilschaft)<br /><br /><strong>stark frequentiert</strong>: es waren noch andere Leute dort, mehr als unsere Gruppe, wir waren aber nicht durch sie gestört (beim Klettern: es gab zwei bis drei andere Seilschaften, gut auf der Route verteilt).<br /><br /><strong>sehr stark frequentiert</strong>: es gab viele andere Leute, deutlich mehr Leute als unsere Gruppe, was einige Unannehmlichkeiten mit sich brachte (beim Klettern: es gab vier oder mehr Seilschaften, es kam zu Stau an den Ständen und beim Abseilen).
es: <h3>Frecuentación</h3>Frecuentación del itinerario durante la salida.<br />Su evaluación es subjetiva pero una escala fue pensada para expresar la molestia de otros grupos o montanistas en un recorrido.<br /><br /><strong>no frecuentado</strong>: solo nosotros<br /><br /><strong>poco frecuentado</strong>: hay otra gente, pero no son mas que nosotros mismos (en escalada, hay una otra cordada en la vía)<br /><br /><strong>algo frecuentado</strong>: hay otra gente y son mas numerosos que nosotros mismos pero no molestan (en escalada, hay 2 o 3 cordadas mas pero están bien distanciadas a lo largo de la vía)<br /><br /><strong>muy frecuentado</strong>: hay otra gente, son mas numerosos que nosotros y molestan (en escalada, hay 4 cordadas o mas, con tiempo de espera en los relevos etc.)
eu: <h3>Jendetza</h3>Irteeran aurkitutako jende ugaritasuna.
fr: <h3>Fréquentation</h3>Fréquentation de l'itinéraire lors de la sortie.<br />Le jugement de la fréquentation est assez subjectif. Toutefois, on peut définir une échelle en fonction du ressenti et de la gêne dûs aux autres personnes présentent sur l'itinéraire.<br /><br /><strong>pas fréquenté</strong>&nbsp;: il n'y a que notre groupe<br /><br /><strong>peu fréquenté</strong>&nbsp;: il y a d'autres personnes, dont le nombre est inférieur ou égal à celui de notre groupe (en escalade, il y a une autre cordée)<br /><br /><strong>assez fréquenté</strong>&nbsp;: il y a d'autres personnes, dont le nombre est supérieur à celui de notre groupe, mais on ne se gène pas (en escalade, il y a 2 ou 3 autres cordée mais bien réparties sur l'itinéraire)<br /><br /><strong>très fréquenté</strong>&nbsp;: il y a d'autres personnes, dont le nombre est supérieur à celui de notre groupe, et on se gène (en escalade, il y a 4 autres cordées ou plus, avec attente aux relais, etc)
it: <h3>Frequentazione</h3>Affollamento dell'itinerario il giorno della gita.<br /><br /><strong>nessuno</strong>: c'è solo il nostro gruppo<br /><br /><strong>poco affollato</strong>: il numero delle altre persone è inferiore o uguale a quello del nostro gruppo<br /><br /><strong>abbastanza affollato</strong>: il numero delle altre persone è superiore al quello del nostro gruppo ma non ci da fastidio<br /><br /><strong>molto affollato</strong>: il numero delle altre persone è superiore al quello del nostro gruppo e ci da fastidio.
